[
    {
        "title": "سوالات متداول در رابطه با ویروس کرونا - Stop Corona | استاپ کرونا",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": "  کروناویروس چیست؟",
                "a": "کروناویروس‌ها خانواده بزرگی از ویروس‌ها هستند که ممکن است باعث بیماری در حیوانات یا انسان‌ها شوند. در انسان‌ها، بسیاری از کروناویروس‌ها برای ایجاد عفونت‌های تنفسی از قبیل سرماخوردگی و بیماری‌های شدیدتر مانند سندرم تنفسی خاورمیانه (MERS) و سندرم تنفسی حاد شدید (SARS) شناخته شده هستند. جدیدترین کروناویروسِ کشف شده، باعث بیماری کروناویروسیِ ، COVID-19 می‌شود.",
                "aux": {
                    "entailment-score": 9.701662063598633,
                    "entailment-deviation": 1.3315706253051758,
                    "fuzz": 8.0
                }
            },
            {
                "q": " COVID-19 چیست؟",
                "a": "COVID-19 بیماری عفونی است که توسط کروناویروسی که اخیرا کشف شد ایجاد می‌شود. این ویروس جدید و بیماری تا پیش از شیوع در شهر ووهانِ چین در دسامبر 2019 ناشناخته بود.",
                "aux": {
                    "entailment-score": 20.52968978881836,
                    "entailment-deviation": 14.159835815429688,
                    "fuzz": 15.0
                }
            },
            {
                "q": "علائم COVID-19 چیست؟",
                "a": "شایع ترین علائم COVID-19 عبارت است از: تب، خستگی و سرفه خشک. بعضی از بیماران ممکن است علائمی چون درد، گرفتگی بینی ، آبریزش بینی، گلودرد یا اسهال داشته باشند. این علائم معمولاً خفیف است و به تدریج آغاز می‌شود. بعضی افراد هم آلوده می‌شوند اما علائمی ندارند و حال عمومیشان خوب است. بیشتر بیماران (حدود 80 درصد) بدون نیاز به درمان ویژه‌ای بهبود می‌یابند. تقریباً از هر 6 نفر مبتلا به COVID-19 1نفر به صورت شدید به بیماری مبتلا می‌شود و در تنفس دچار مشکل می‌شود. افراد مسن تر و افرادی که بیماری زمینه‌‌‌ای مانند فشارخون بالا، مشکلات قلبی یا دیابت دارند بیشتر در معرض ابتلا به نوع شدید بیماری هستند. تا کنون، حدود 2 درصد افراد مبتلا به این بیماری فوت شده‌اند. افراد با علائم تب، سرفه و تنگی تنفس باید برای معاینه پزشکی اقدام کنند.",
                "aux": {
                    "entailment-score": 14.303656578063965,
                    "entailment-deviation": 15.204432487487793,
                    "fuzz": 5.0
                }
            },
            {
                "q": " COVID-19 چگونه منتشر می‌شود؟",
                "a": "افراد ممکن است COVID-19 را از افراد دیگر که مبتلا به این بیماری هستند، بگیرند. این بیماری می تواند از راه قطرات کوچکی که هنگام سرفه یا بازدم فرد مبتلا به COVID-19 پخش می‌شود به دیگران سرایت کند.. این قطرات بر روی اشیا و سطوح اطراف اشخاص می‌نشیند. افراد دیگر با لمس کردن این اشیا و سطوح و سپس دست زدن به چشم ها، بینی و دهان خود به COVID-19 مبتلا می‌شوند. افراد هم چنین ممکن است از راه استنشاق این قطرات که به علت سرفه یا تنفس فرد مبتلا پخش شده است، به COVID-19 مبتلا شوند. از این رو حفظ حداقل 1 متر فاصله با فرد بیمار، بسیار مهم است.",
                "aux": {
                    "entailment-score": 17.00845718383789,
                    "entailment-deviation": 13.020160675048828,
                    "fuzz": 10.0
                }
            },
            {
                "q": " آیا ویروس عامل COVID-19 از طریق هوا منتشر می‌شود؟",
                "a": "تا کنون مطالعات نشان داده است که ویروس عامل COVID-19 عمدتاً از راه تماس با قطرات تنفسی منتقل می شود تا از طریق جریان هوا.",
                "aux": {
                    "entailment-score": 20.22114372253418,
                    "entailment-deviation": 6.667985916137695,
                    "fuzz": 45.0
                }
            },
            {
                "q": "  آیا ممکن است COVID-19 از فردی که هیچ علامتی ندارد به دیگران منتقل شود؟",
                "a": "راه اصلی انتشار بیماری از طریق قطرات تنفسی پخش شده ناشی از سرفه کردن فرد بیمار است. خطر ابتلا به COVID-19 از فردی که هیچ علامتی ندارد بسیار پایین است. با این حال، بسیاری از بیماران مبتلا به COVID-19 تنها علائم خفیف را تجربه می‌کنند. این موضوع مخصوصاً درباره مراحل اولیه بیماری درست است. بنابراین، ممکن است که افراد از طریق بیماری که دچار سرفه خفیف است اما احساس بیماری و کسالت ندارد، به COVID-19 مبتلا شوند.",
                "aux": {
                    "entailment-score": 17.760448455810547,
                    "entailment-deviation": 10.45849609375,
                    "fuzz": 28.0
                }
            },
            {
                "q": "  آیا ممکن است فردی از مدفوع افراد مبتلا به بیماری به COVID-19 مبتلا شود؟",
                "a": "خطر ابتلا به COVID-19 از طریق مدفوع افراد آلوده پایین به نظر می‌رسد. با این که بررسی‌های اولیه نشان می‌دهد که ویروس ممکن است در بعضی موارد در مدفوع وجود داشته باشد، انتشار از این راه ویژگی اصلی شیوع بیماری نیست. سازمان بهداشت جهانی درحال ارزیابی تحقیقات درباره راه‌های انتشار COVID-19 است. در هر حال، به دلیل وجود خطر باید به صورت مرتب دست‌ها پس از دستشویی و پیش از غذاخوردن شسته شوند.",
                "aux": {
                    "entailment-score": 15.586078643798828,
                    "entailment-deviation": 8.57545280456543,
                    "fuzz": 27.0
                }
            },
            {
                "q": "  برای محافظت از خود و پیشگیری از بیماری چه کار کنیم؟",
                "a": "• اقدامات محافظتی برای همه : • برای افرادی که در مناطق انتشار COVID-19 هستند یا اخیراً (در دو هفته گذشته) با افراد بیمار تماس و دیدار داشته‌اند:",
                "aux": {
                    "entailment-score": 9.17452335357666,
                    "entailment-deviation": 5.804749488830566,
                    "fuzz": 33.0
                }
            },
            {
                "q": " چقدر احتمال دارد که فرد به COVID-19 مبتلا شود؟",
                "a": "این ریسک به محل زندگی شما و جایی که اخیراً به آن مسافرت کرده‌اید، بستگی دارد. خطر عفونت در مناطقی که تعدادی از بیماران مبتلا به COVID-19 شناسایی شده‌اند، بیشتر است. درباره مردم مناطق دیگر دنیا به جز چین، هم اکنون ریسک ابتلای بیماری پایین است اما شما باید به وضعیت منطقه خود و میزان تلاش برای آمادگی در برابر بیماری توجه کنید.",
                "aux": {
                    "entailment-score": 15.544012069702148,
                    "entailment-deviation": 7.746149063110352,
                    "fuzz": 21.0
                }
            },
            {
                "q": " آیا باید نگران COVID-19 باشیم؟",
                "a": "اگر شما در منطقه‌ای نیستید که COVID-19 در حال انتشار است یا اگر از مسافرت به چنین منطقه‌ای برنگشته‌اید یا در تماس نزدیک با افراد بیمار نبوده‌اید، احتمال ابتلای شما به بیماری فعلاً پایین است. با این حال، احساس نگرانی و استرس شما قابل درک است.. خوب است که با دریافت اطلاعات صحیح ریسک خود را تعیین کنید و اقدامات احتیاطی لازم را انجام دهید. اطلاعات موردنیاز درباره منطقه خود را می‌‌‌توانید از پزشکان و کادر درمان، مقامات بهداشتی و کارفرمای خود دریافت کنید. کسب آگاهی از شرایط محل زندگیتان و انجام اقدامات حفاظتی مناسب بسیار مهم است. اگر در منطقه‌ی شروع بیماری هستید ، ریسک ابتلا به بیماری را جدی بگیرید. از توصیه‌های متخصصان و مقامات بهداشتی پیروی کنید. اگرچه بیشتر افراد مبتلا به بیماری شکل خفیف بیماری را تجربه می‌کنند اما ممکن است برخی افراد به نوع شدید بیماری دچار شوند. همچنین این بیماری در موارد بسیار کمی می‌تواند کشنده باشد.. افراد مسن و همچنین افراد دارای بیماری‌های زمینه‌ای (مانند فشارخون بالا، مشکلات قلبی یا دیابت) آسیب‌پذیرتر هستند.",
                "aux": {
                    "entailment-score": 10.05817985534668,
                    "entailment-deviation": 24.876497268676758,
                    "fuzz": 5.0
                }
            },
            {
                "q": "چه کسانی در معرض خطر ابتلا به شکل شدید بیماری هستند؟",
                "a": "هم‌چنان که ما بیشتر درباره چگونگی تاثیر SARS-CoV-2 آگاهی کسب می‌کنیم، نشان داده شده که افراد مسن و افرادی که وضعیت پزشکی خاصی (مانند فشارخون بالا، بیماری قلبی یا دیابت) از قبل دارند، بیشتر از سایر افراد در خطر ابتلا به شکل شدید بیماری هستند.",
                "aux": {
                    "entailment-score": 10.087197303771973,
                    "entailment-deviation": 0.8394107818603516,
                    "fuzz": 33.0
                }
            },
            {
                "q": " آیا آنتی بیوتیک ها در پیشگیری یا درمان SARS-CoV-2 موثر هستند؟",
                "a": "خیر. آنتی بیوتیک‌ها علیه ویروس‌ها فعالیتی ندارند و فقط علیه عفونت باکتریایی موثر هستند. عامل بیماریِ SARS-CoV-2 یک ویروس است بنابراین، آنتی بیوتیک ها برضد آن اثری ندارند. آنتی بیوتیک ها نباید به عنوان راه پیشگیری یا درمانِ SARS-CoV-2 استفاده شوند و فقط باید برای درمان عفونت باکتریایی با تجویز پزشک استفاده شوند.",
                "aux": {
                    "entailment-score": 22.35711097717285,
                    "entailment-deviation": 2.6291027069091797,
                    "fuzz": 31.0
                }
            },
            {
                "q": " آیا برای COVID-19 واکسن، دارو یا درمانی وجود دارد؟",
                "a": "هنوز خیر. تا این زمان، هیچ واکسن یا داروی ضدویروسیِ اختصاصی برای پیشگیری یا درمان COVID-19 وجود ندارد. با این حال، افراد مبتلا باید مراقبت های لازم برای کاهش علائم بیماری رادریافت کنند. افراد با شدید بیماری باید بستری شوند. خوشبختانه بیشتر این بیماران بادرمان‌های حمایتی بهبود می‌یابند. تحقیقات بر روی واکسن ها و درمان های دارویی خاصی درحال انجام است. این درمان ها در حال آزمایش در مطالعات بالینی هستند. WHO هماهنگی های لازم را در تلاش‌های انجام گرفته برای ابداع واکسن و داروها به منظور پیشگیری و درمان COVID-19 را انجام می‌دهد. موثرترین راه برای محافظت خودتان و دیگران در برابر ویروسِ SARS-CoV-2شستشوی مرتب دست ها، پوشاندن صورت با دستمال یا داخل آرنج هنگام سرفه و حفظ فاصله حداقل یک متر از افرادی است که سرفه یا عطسه می‌کنند.",
                "aux": {
                    "entailment-score": 15.520073890686035,
                    "entailment-deviation": 11.756081581115723,
                    "fuzz": 12.0
                }
            },
            {
                "q": " آیا SARS-CoV-2 با سارس (SARS) یکسان است؟",
                "a": "خیر. و ویروس ایجاد کننده سندرم حاد شدید تنفسی (سارس: SARS) از نظر ژنتیکی با هم مرتبط اند، اما متفاوت هستند. سارس کشنده تر از COVID-19 است، اما نسبت به آن کمتر مسری است. از سال 2003 هیچ موج طغیان سارس در دنیا مشاهده نشده است.",
                "aux": {
                    "entailment-score": 20.407987594604492,
                    "entailment-deviation": 10.162336349487305,
                    "fuzz": 21.0
                }
            },
            {
                "q": " آیا باید برای محافظت خودم ماسک استفاده کنم؟",
                "a": "افراد بدون علامت تنفسی مانند سرفه، نیازی به استفاده از ندارند. سازمان بهداشت جهانی (WHO) استفاده از ماسک را برای افرادی که علائم بیماری COVID-19 مانند سرفه و تب دارند و کسانی که از این افراد مراقبت می‌کنند، توصیه می‌کند استفاده از ماسک برای کادر درمان و کسانی که از بیماران مراقبت می‌کنند (در خانه یا مراکز درمانی) ضروری است. سازمان بهداشت جهانی، استفاده منطقی از ماسک را برای جلوگیری از اتلاف منابع ارزشمند و استفاده نادرست از ماسک ها توصیه می کند (می توانید توصیه های ما را درباره استفاده از ماسک ملاحظه کنید). استفاده از ماسک فقط برای این افراد توصیه می شود: • افراد دارای علائم تنفسی مانند (سرفه و عطسه) • کسانی که مشکوک به عفونت COVID-19 هستند و علائم خفیفی دارند • یا افرادی که از اشخاص مشکوک به COVID-19 مراقبت می کنند شک به عفونت COVID-19 با مسافرت به مناطق با گزارش ابتلا به بیماری یا تماس نزدیک با اشخاصی که به این مناطق سفر کرده و بیمار شده اند، ارتباط دارد. موثرترین راه برای محافظت خودتان و دیگران در برابر COVID-19 ، پوشاندن صورت با دستمال یا داخل آرنج هنگام سرفه و حفظ فاصله حداقل یک متری از افرادی است که سرفه یا عطسه می کنند.",
                "aux": {
                    "entailment-score": 8.47232437133789,
                    "entailment-deviation": 12.056617736816406,
                    "fuzz": 7.0
                }
            },
            {
                "q": "چگونه از ماسک استفاده کنیم و آن را دور بیندازیم؟",
                "a": "۱- به یاد داشته باشید، ماسک فقط باید توسط کادر درمان، مراقبت کنندگان از بیماران و افراد دارای علائم تنفسی مانند تب و سرفه استفاده شود. ۲- پیش از دست زدن به دست های خود را با آب و صابون بشویید یا از ماده ضدعفونی الکلی استفاده کنید. ۳- ماسک را بررسی کنید تا پارگی یا سوراخ نداشته باشد. ۴- نگاه کنید که کدام سمت ماسک بخش بالایی آن است (سمتی که نوار فلزی دارد) ۵- مطمئن شوید که طرف درست ماسک (طرف رنگی) رو به بیرون است. ۶- ماسک را روی صورت بگذارید. نوار فلزی یا لبه سخت آن را فشار دهید تا شکل بینی شما را به خود بگیرد. ۷- پایین ماسک را بکشید تا کامل صورت و چانه را بپوشاند. ۸- پس از استفاده، ماسک را بردارید. بندهای ماسک را از پشت گوش خود برداشته و دور از لباس و صورت خود نگه دارید تا از تماس سطح آلوده آن جلوگیری شود. ۹- بلافاصله پس از استفاده، ماسک را در سطل زباله دربسته بیندازید. ۱۰- شست‌وشوی دست ها را پس از دست زدن به ماسک و دورانداختن آن انجام دهید. از ماده ضدعفونی کننده الکلی استفاده کنید یا با آب و صابون دستهایتان را بشویید.",
                "aux": {
                    "entailment-score": 10.58928394317627,
                    "entailment-deviation": 6.604397773742676,
                    "fuzz": 9.0
                }
            },
            {
                "q": "مدت زمان کمون بیماری (پنهان بودن علائم بیماری) برای کروناویروس SARS-CoV-29 چه مدت است؟",
                "a": "دوره کمون یعنی فاصله زمانی بین وارد شدن ویروس به بدن و شروع علائم بیماری. اغلب، مدت زمان کمون بیماری از یک تا چهارده روز روز تخمین زده می شود و بیشتر اوقات حدود پنج روز است. این تخمین در صورت دریافت اطلاعات بیشتر به‌روز خواهد شد.",
                "aux": {
                    "entailment-score": 12.093765258789062,
                    "entailment-deviation": 10.363052368164062,
                    "fuzz": 34.0
                }
            },
            {
                "q": " آیا ممکن است انسان از طریق حیوانات به SARS-CoV-2 آلوده شود؟",
                "a": "کروناویروس ها خانواده بزرگی از ویروس ها هستند که بین خفاش ها و حیوانات مشترک هستند. به ندرت، مردم به این ویروس ها که ممکن است به دیگران منتقل شود، آلوده می‌شوند. برای مثال، کروناویروس سارس (SARS-Cov) با نوعی گربه (گربه زباد) مرتبط بوده و کروناویروس MERS از نوعی شتر منتقل می‌شود. منشا حیوانی ویروس SARS-CoV-2 هنوز تایید نشده است.",
                "aux": {
                    "entailment-score": 18.180118560791016,
                    "entailment-deviation": 6.171504974365234,
                    "fuzz": 25.0
                }
            },
            {
                "q": "ممکن است از حیوان خانگی خود ویروس SARS-CoV-2 را بگیرم؟",
                "a": "خیر. شواهدی وجود ندارد که حیوانات خانگی مانند سگ ها و گربه ها آلوده شده باشند یا ویروس عاملِ بیماریِ COVID-19 را پخش کنند.",
                "aux": {
                    "entailment-score": 14.107376098632812,
                    "entailment-deviation": 7.754184722900391,
                    "fuzz": 37.0
                }
            },
            {
                "q": " ویروس کرونا (SARS-CoV-2) چه مدت روی سطوح زنده باقی می ماند؟",
                "a": "هنوز بطور دقیق مشخص نیست که چه مدت این ویروس روی سطوح زنده باقی می ماند، اما به نظر می‌رسد که همانند دیگر ویروس‌های خانواده کرونا رفتار می‌کند. مطالعات نشان می دهند که کروناویروس ها (شاملِ اطلاعات اولیه از ویروس SARS-CoV-2) ممکن است برای چند ساعت یا تا چندین روز باقی بماند. این زمان در شرایط مختلف (مثلاً نوع سطح، دما یا رطوبت محیط) ممکن است متفاوت باشد.اگر فکر می کنید که سطحی آلوده است، با ضدعفونی کننده-های ساده سطح را به منظور کشتن ویروس تمیز کنید و از خود و دیگران محافظت کنید. از دست زدن به چشم ها،بینی و دهان خود پرهیز کنید و با آب و صابون دست هایتان را بشویید یا از ماده های ضدعفونی کننده با پایه الکل استفاده کنید.",
                "aux": {
                    "entailment-score": 18.816089630126953,
                    "entailment-deviation": 7.282634735107422,
                    "fuzz": 16.0
                }
            },
            {
                "q": " آیا دریافت بسته از مناطقی با گزارش آلودگی به ویروسِ SARS-CoV-2 ایمن است؟",
                "a": "بله. احتمال آلودگی فرد از راه تماس با اقلام تجاری پایین است. همچنین خطر آلودگی به ویروس از طریقِ بسته ای که در معرض شرایط و دماهای مختلف منتقل شده است، پایین است.",
                "aux": {
                    "entailment-score": 13.158891677856445,
                    "entailment-deviation": 12.005388259887695,
                    "fuzz": 40.0
                }
            }
        ]
    },
    {
        "title": "پاسخ به سوالات متداول درباره کرونا به دور از شایعات",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": "چرا برای مبارزه با کرونا، نباید سفر کنیم و باید در خانه بمانیم؟",
                "a": "تاثیر کنترل استرس بر پیشگیری از کرونا تقویت سیستم ایمنی | چه با کرونا و چه بی کرونا همه چیز درباره کرونا، پیشگیری، علائم، سفر",
                "aux": {
                    "entailment-score": 5.786374092102051,
                    "entailment-deviation": 13.266356468200684,
                    "fuzz": 40.0
                }
            },
            {
                "q": "آیاشنا در استخرهای عمومی خطرناک است؟",
                "a": "کلر ماده ای پرکاربرد در استخرهای شنا است. کلر ماده‌ای شیمیایی است که ویروس‌ها را از بین می برد. به همین دلیل شنا کردن در استخری که آب آن دارای کلر باشد، خطری ندارد. اما موضوع اصلی این است که شما در استخر فقط در آب نیستید. احتمال انتقال ویروس در رختکن ها و فضای خارج از آب وجود دارد. اگر به سطوح آلوده مانند دستگیره ها، درها و دیوارها دست یزنید، امکان مبتلا شدن وجود دارد. از سوی دیگر در این اماکن احتمال انتقال ویروس از طریق عطسه و سرفه فرد ناقل، دور از انتظار نیست.",
                "aux": {
                    "entailment-score": 11.909879684448242,
                    "entailment-deviation": 11.015169143676758,
                    "fuzz": 13.0
                }
            },
            {
                "q": "ویروسبر روی سطوح تا چه مدت فعال است؟",
                "a": "دوام\nویروس بر روی سطوح مختلف، متفاوت است. ویروس کرونا بر روی سطوح سخت ماندگاری\nبیشتری دارد. بیشترین زمان ماندگاری ویروس، بر روی فلز است. این زمان می تواند از\n۴۸ ساعت تا حدود یک هفته متفاوت باشد. اما بر روی سطوح نرم مانند پارچه، زمان\nکوتاه تری زنده می ماند. بنابراین زیاد نگران لباس های خود نباشید. در صورتی که\nلباس را ۱ یا ۲ روز استفاده نکنید، ویروس آن از بین خواهد رفت.",
                "aux": {
                    "entailment-score": 18.167293548583984,
                    "entailment-deviation": 6.438236236572266,
                    "fuzz": 16.0
                }
            },
            {
                "q": "آیاویروس کرونا در مقایسه با آنفلوانزا و سرماخوردگی، مسری تر است؟",
                "a": "به\nطور متوسط هر فرد آلوده به ویروس کرونا می تواند دو تا سه نفر دیگر را بیمار کند. اما\nویروس سرما‌خوردگی و آنفلو‌انزا به طور متوسط فقط می تواند به یک نفر دیگر منتقل\nشود. اما یک نکته دیگر هم وجود دارد و آن سرعت انتقال بیماری است.\nاز این لحاظ سرما‌خوردگی و آنفلو‌انزا سریع تر منتقل می شوند.",
                "aux": {
                    "entailment-score": 15.048120498657227,
                    "entailment-deviation": 5.116666793823242,
                    "fuzz": 31.0
                }
            },
            {
                "q": "دمایهوا و تغییرات فصلی بر انتقال ویروس کرونا چه تاثیری دارد؟",
                "a": "تاثیر\nحرارت بر انتشار و انتقال ویروس از مواردی است که نمی توان درباره آن اظهارنظر\nقطعی کرد. هنوز نمی توان از تاثیر دمای هوا و تغییر فصل بر این ویروس با اطمینان\nسخن گفت. بنابراین بهتر است فعلا منتظر تغییر فصل شویم.",
                "aux": {
                    "entailment-score": 14.766738891601562,
                    "entailment-deviation": 5.873500823974609,
                    "fuzz": 31.0
                }
            },
            {
                "q": "یکبار ابتلا به ویروس کرونا می تواند در آینده بدن را در برابر آن ایمن کند؟",
                "a": "هنگامیکه\nکرونا درمان می شود، بدن ما متوجه چگونگی مقابله با آن می شود  و در اگر مجددا به این ویروس مبتلا شود، ایمنی\nبیشتری خواهد داشت. اما این ایمنی دائمی نیست و به تدریج کاهش میابد. هنوز دانشمندان\nمطمئن نیستند که بدن پس از ابتلا به کرونا و درمان، چه مدت در برابر این ویروس ایمن\nخواهد بود.",
                "aux": {
                    "entailment-score": 17.314191818237305,
                    "entailment-deviation": 3.490663528442383,
                    "fuzz": 35.0
                }
            },
            {
                "q": "آیاماسک می تواند جلوی انتقال ویروس کرونا را بگیرد؟",
                "a": "در\nرابطه با استفاده از ماسک و تاثیر آن بر جلوگیری از انتقال ویروس، شواهد اندکی وجود\nدارد. کارشناسان عقیده دارند رعایت بهداشت فردی از جمله شستن مرتب دست ها بسیار\nموثرتر از استفاده از ماسک است.",
                "aux": {
                    "entailment-score": 13.103944778442383,
                    "entailment-deviation": 7.193315505981445,
                    "fuzz": 34.0
                }
            },
            {
                "q": "دورهنهفتگی ویروس کرونا چقدر است؟",
                "a": "این\nدوره در افراد مختلف یکسان نیست و عوامل گوناگونی بر آن اثر دارند. به نظر سازمان\nبهداشت جهانی، بروز نشانه های بیماری از زمان آلوده شدن به ویروس بین ۲ تا ۱۰ روز است.",
                "aux": {
                    "entailment-score": 10.107181549072266,
                    "entailment-deviation": 4.614986419677734,
                    "fuzz": 24.0
                }
            },
            {
                "q": "آیاهمه افرادی که به ویروس آلوده می ‌شوند نیاز به بستری شدن دارند؟",
                "a": "خیر،\nبسیاری از افرادی که به ویروس آلوده می شوند تنها نشانه های جزئی و زودگذری از این\nبیماری را نشان می دهند و اغلب به سرعت خوب می شوند. اما\nداستان برای میانسالان و افرادی که بیماری های دیگری مانند دیابت، سرطان یا ضعف\nسیستم ایمنی دارند، متفاوت است. ابتلا به ویروس کرونا برای این افراد بسیار خطرناک\nو کشنده است. برخی مشاهدات نشان می دهد که درمان کامل هنگام بروز علائم خفیف، حدود\nیک هفته زمان می برد.",
                "aux": {
                    "entailment-score": 16.226722717285156,
                    "entailment-deviation": 6.655315399169922,
                    "fuzz": 25.0
                }
            },
            {
                "q": "آیاواکسنی برای پیشگیری از ابتلا به کرونا وجود دارد؟",
                "a": "خیر.\nدر حال حاضر هیچ واکسن و یا حتی دارویی برای درمان کرونا وجود ندارد اما پژوهش های\nجدی و فشرده ای در حال انجام است. بنابراین به شایعات در رابطه با کشف داروی\nدرمان یا واکسن کرونا توجه نکنید و به اقدامات پیشگیرانه خود ادامه دهید. اکنون\nتنها کاری که می توانید انجام دهید احتیاط کردن و رعایت نکات بهداشتی است. منبع:",
                "aux": {
                    "entailment-score": 14.749124526977539,
                    "entailment-deviation": 5.006826400756836,
                    "fuzz": 24.0
                }
            },
            {
                "q": " هرگاه یک فردی از این فامیل بیرون میرود تمام مقرراعات صحیه ضد این ویروس را مراعات مینماید  زمانی که داخل خانه میشود از دست کیر دروازه ضد عفونی نموده  و همه اسباب آورده شده وی در بیرون گذاشته شده بعد از مراعات نمودن حفظالصحه  داخل خانه میشود و فرد بیرون رفته آشنای رفته شاور نموده و دست خود را ضد عفونی نموده چطور با این فرد رفتار شود ؟",
                "a": "شاهرخ",
                "aux": {
                    "entailment-score": 4.0735273361206055,
                    "entailment-deviation": 13.788922309875488,
                    "fuzz": 3.0
                }
            }
        ]
    },
    {
        "title": "سوالات درباره کرونا | کرونا | پیشگیری از کرونا | ویروس کرونا | درمان ...",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": " با ماسک می‌توانیم مانع انتقال ویروس شویم؟",
                "a": "یکی از متداول‌ترین سوالات درباره کرونا این است که اگر ماسک بزنیم می‌توانیم مانع انتقال ویروس شویم یا خیر. پوشیدن ماسک‌های معمولی یا فیلتردار حس امنیت بیشتری به ما می‌دهد؛ اما اغلب به شکل صحیح از ماسک استفاده نمی‌کنیم و ممکن است خود ماسک به یک منبع انتقال ویروس تبدیل شود. ماسک‌های معمولی جراحی جلوی انتقال ویروس را نمی‌گیرند؛ آن‌ها بسیار ریز هستند و از منافذ این ماسک‌ها عبور می‌کنند. اما از آن‌جا که دوره نهفته بیماری کرونا حداقل دو هفته است، بهتر است همه افراد در مکان‌های عمومی از ماسک مناسب استفاده کنند؛ به این طریق جلوی انتشار ناخواسته ذرات بزاق آغشته به ویروس در محیط و سرایت بیماری به دیگران گرفته می‌شود. اگر به هر دلیل از این ماسک‌ها استفاده می‌کنید، به آن‌ها دست نزنید و هر دو ساعت یک‌بار آن‌ها را عوض کنید. یادتان باشد که ماسک‌های استفاده شده را در سطل زباله در دار بیندازید.",
                "aux": {
                    "entailment-score": 17.73577880859375,
                    "entailment-deviation": 2.0780181884765625,
                    "fuzz": 10.0
                }
            },
            {
                "q": " مالیدن محلول حاوی الکل یا کلر روی بدن ویروس کرونا را می کشد؟",
                "a": "خیر، مالیدن الکل و سایر محلول‌های ضدعفونی‌کننده روی بدن، باعث مرگ ویروس‌هایی نمی‌شود که پیش‌تر وارد بدن شده‌اند. از طرفی، استفاده بی‌رویه از این محلول‌ها باعث آسیب به قسمت‌های حساس بدن مانند لب‌ و چشم‌ها می‌شود. برخی از این محلول‌ها صرفا باید در ضدعفونی کردن سطوح محیط استفاده شوند؛ همچنین از ترکیب الکل‌های صنعتی و آب به هیچ عنوان برای ضدعفونی کردن محیط یا بدن استفاده نکنید. در مواقعی که به آب و صابون دسترسی نداریم، بهترین جایگزین، ضدعفونی‌کننده‌های الکل است؛ البته کارایی این ضدعفونی‌کننده‌ها هم به غلظت الکل موجود در محصول وابسته است. به توصیه متخصصان، محصولی که بین ۶۰ تا ۹۵ درصد آن متشکل از الکل باشد، انتخابی مناسب و ایده‌آل برای تمیزکردن دست‌ها است.",
                "aux": {
                    "entailment-score": 12.41047477722168,
                    "entailment-deviation": 6.627330780029297,
                    "fuzz": 16.0
                }
            },
            {
                "q": " ویروس کرونا روی بسته‌های پستی باقی می‌ماند؟",
                "a": "بهتر است وقتی به بسته‌های پستی و وسایل خارج از منزل یا عمومی دست می‌زنید،‌ مراقب باشید. حتما بعد از لمس این وسایل،‌ دست خود را با آب و صابون بشویید یا ضدعفونی کنید. دست آلوده‌ را به صورتتان نزنید. به گفته مجله پزشکی Medical News Today، ویروس‌های کرونا می‌توانند بین ۲ ساعت تا ۹ روز به‌صورت عفونی باقی بمانند.",
                "aux": {
                    "entailment-score": 12.282526016235352,
                    "entailment-deviation": 5.57951545715332,
                    "fuzz": 21.0
                }
            },
            {
                "q": " حیوانات خانگی به ویروس کرونا مبتلا یا ناقل آن می شوند؟",
                "a": "یکی از رایج‌ترین سوالات درباره کرونا این است که حیواناتی مانند سگ و گربه هم می‌توانند به کرونا مبتلا شوند یا ناقل آن باشند. هم اکنون هیچ نشانه ای مبنی بر انتقال ویروس از حیوانات خانگی به انسان وجود ندارد. با این حال، همیشه پس از تماس با حیوانات خانگی، دست‌های خود را بشویید تا از انتقال احتمالی سایر بیماری‌‌های مشترک میان انسان و حیوان در امان بمانید.",
                "aux": {
                    "entailment-score": 16.20525360107422,
                    "entailment-deviation": 0.2878456115722656,
                    "fuzz": 24.0
                }
            },
            {
                "q": " واکسن‌های ذات‌الریه یا آنفولانزا تاثیری بر کرونا دارند؟",
                "a": "خیر، ویروس کووید ۱۹؛ گونه جدیدی از خانواده ویروس‌‌های کرونا است؛ پس واکسن‌های دیگر نظیر واکسن آنفولانزا و ذات‌الریه تاثیری بر آن ندارند. دانشمندان در حال تلاش برای ساخت واکسن برای این ویروس هستند؛ اما این فرایند زمان‌بر است. پس تا آن موقع، پیشگیری از کرونا با توجه به توصیه‌های بهداشتی و مراقبت از خود، بهترین کار است.",
                "aux": {
                    "entailment-score": 14.197919845581055,
                    "entailment-deviation": 4.247978210449219,
                    "fuzz": 26.0
                }
            },
            {
                "q": " با مصرف سیر می‌توان از ابتلا به ویروس کرونا جلوگیری کرد؟",
                "a": "خیر، سیر ماده غذایی بسیار باارزشی است و خواص ضدباکتری دارد؛ اما  شواهدی مبنی بر تاثیر مصرف بر پیشگیری یا درمان ویروس کووید ۱۹ وجود ندارد. در واقع ویروس‌ها موجودات زنده به حساب نمی‌آیند؛ پس موادی مانند سیر و نمک با خاصیت ضدباکتری، روی آن‌ها اثری ندارند. برای آشنایی بیشتر با این بیماری، را مطالعه کنید. در این مطلب سعی کردیم به تعدادی از مهم‌ترین و متداول‌ترین سوالات درباره کرونا که ذهن بسیاری از افراد را به خود مشغول کرده پاسخ دهیم؛ بعد از خواندن مطلب اگر سوال و نظری داشتید با ما در میان بگذارید.",
                "aux": {
                    "entailment-score": 5.075516700744629,
                    "entailment-deviation": 7.118268966674805,
                    "fuzz": 19.0
                }
            },
            {
                "q": "سلام. ببخشید یکی از اشناها رفته بود تفریح. شب زیر پتو عرق میکرده.‌بیرون میومده سردش میشده.‌گلوشم یکم‌خشک شده بوده.بعد میخوابه به سختی. صبح تنگی نفس یکم‌میگیره.‌میرن بیمارستان دکتر گفته نه اون چیزی که فکر میکنید نیست. انتی بیوتیک و شربت حساسیت داده بوده. بعد از بیمارستان اومدن  یکم‌حالش بدتر بوده.‌رفتن پیش دکتر بهتر در مطب. گفته نه چیزی نیس . گلوت عفونت داره و….      سرم و دوتا امپول هم نوشته براش. همونجا زده. بعد چون اشنا بوده دکتره زنگ میزنه به پدرش میگه سیگاریا قلیون میکشه؟ گفته بله. تفریحی.   گفته اگر این سرم رو که زده تا فردا تنگی نفس و .. خوب نشدزنگ بزنید تا بیام خونه ببینمش. و ازمایش اورژانسی هم نوشتم براش. که بره ازمایش بده.  بعد تا سرم رو زده بوده نفس تنگی و تپش قلب و عرق کردنش و استرسش از بین رفته. دیگه  لازم نشده به دکتر زنگ بزنن.ولی انتی بیوتیک و حساسیت رو داره مصرف میکنه.الان سه چهار روز داره میگذره . ولی نه تب داره.‌نه تپش قلب. نه استرس.مشکلی نداره.   ولی میگه اتاقمو جدا کردم میترسم کرونا داخل بدنم باشه ولی با سرم و امپول یکم بهتر شده باشم. در صورتی که از وقتی سرم زده هیچ مشکلی نداره. بنظرتون مشکلی هست؟",
                "a": "پاسخ",
                "aux": {
                    "entailment-score": 8.248336791992188,
                    "entailment-deviation": 11.71219253540039,
                    "fuzz": 1.0
                }
            },
            {
                "q": "دلایل خستگی دائم چیست؟",
                "a": "افراد تصور می‌کنند هنگام احساس خستگی، نشستن تنها راه‌حل برای رفع این مشکل است. اما بلند شد…",
                "aux": {
                    "entailment-score": 13.39760971069336,
                    "entailment-deviation": 6.347423553466797,
                    "fuzz": 25.0
                }
            },
            {
                "q": "خواص بلدرچین برای سلامتی چیست؟",
                "a": "گوشت بلدرچین سرشار از ریزمغذی‌ها، پروتئین‌ها و اسیدهای آمینه است. خواص بلدرچین برای سلامتی…",
                "aux": {
                    "entailment-score": 7.760710716247559,
                    "entailment-deviation": 5.500151634216309,
                    "fuzz": 40.0
                }
            }
        ]
    },
    {
        "title": "سوالات متداول در مورد بیماری کرونا",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": "آیا قبلا انواع دیگری از ویروس کرونا وجود داشته است؟",
                "a": "سندروم تنفسی شدید ( سارس ) و سندروم تنفسی خاورمیانه ( مرس) هر دو توسط ویروس های کرونا که از حیوانات منتقل شده اند، به انسان ها سرایت کرده اند. در سال 2002 سارس به صورت غیر قابل کنترل به 37 کشور سرایت کرد و موجب وحشت جهانی شد. این بیماری ها 8 هزار فرد را به عفونت مبتلا کردند و بیش از 750 نفر کشته شدند. بیماری مرس به نظر می رسد که به راحتی از انسان به انسان منتقل نمی گردد اما آمار مرگ و میر آن زیاد است و تقریبا 35 درصد از 2500 نفری که به آن مبتلا شدند را کشت.",
                "aux": {
                    "entailment-score": 10.22623062133789,
                    "entailment-deviation": 9.591533660888672,
                    "fuzz": 16.0
                }
            },
            {
                "q": "آیا اگر دچار سرفه شدیم به پزشک مراجعه کنیم؟",
                "a": "پزشکان انگلیسی مسافرانی که از چین، تایلند، ژاپن، کره، هنگ کنک، تایوان، سنگاپور و مالزی طی 14 روز گذشته به انگلستان سفر کرده اند را مورد معاینه قرار دادند و هر کدام از آن ها که علائمی نظیر سرفه، تب یا تنگی نفس داشتند را در حالت قرنطینه قرار دادند حتی اگر علائم آن ها خفیف بود.",
                "aux": {
                    "entailment-score": 11.582168579101562,
                    "entailment-deviation": 7.313892364501953,
                    "fuzz": 19.0
                }
            },
            {
                "q": "چه روش هایی برای درمان کرونا وجود دارد؟",
                "a": "در حال حاضر برای اکثر مبتلایان به عفونت ویروس کرونا درمان خاصی وجود ندارد. بیشتر افراد مبتلا به این ویروس کرونا مشترک بین انسان و حیوان خود به خود بهبود پیدا می کنند. با اینکه فعلا واکسنی برای این بیماری وجود ندارد اما پزشکان برای کاهش و تسکین علائم بیماری از داروهای مختلفی استفاده می کنند. در صورت بروز موارد زیر حتما باید به پزشک مراجعه کنید:",
                "aux": {
                    "entailment-score": 7.803671836853027,
                    "entailment-deviation": 4.014300346374512,
                    "fuzz": 18.0
                }
            },
            {
                "q": "ویروس کرونا چطور منتقل می شود؟",
                "a": "ویروس های کرونای انسانی باعث ، گلو و ریه ها می شوند. این ویروس از طریق موارد زیر به افراد سالم منتقل می شود:",
                "aux": {
                    "entailment-score": 12.228981018066406,
                    "entailment-deviation": 6.102031707763672,
                    "fuzz": 41.0
                }
            },
            {
                "q": "دوره کمون یا نهفته ویروس کرونا چقدر طول می کشد؟",
                "a": "اطلاعات موجود نشان می دهند که ممکن است علائم بیماری بعد از 14 روز آلودگی توسط ویروس بروز کنند.",
                "aux": {
                    "entailment-score": 10.930500984191895,
                    "entailment-deviation": 6.470528602600098,
                    "fuzz": 35.0
                }
            },
            {
                "q": "چطور می توانیم از خودمان در برابر کرونا محافظت کنیم؟",
                "a": "برای سالم ماندن و پیشگیری از ابتلا به کرونا و شیوع عفونت نکات زیر را رعایت کنید:",
                "aux": {
                    "entailment-score": 7.628339767456055,
                    "entailment-deviation": 9.384920120239258,
                    "fuzz": 42.0
                }
            },
            {
                "q": "آیا برای پیشگیری از ابتلا به کرونا حتما باید از ماسک استفاده کرد؟",
                "a": "اگر سالم هستید استفاده از ماسک ضروری نیست. اما اگر علائم بیماری را دارید، استفاده از ماسک به جلوگیری از انتقال کرونا به دیگران کمک می کند. ماسک درست یک مانع عمل می کند و موقع عطسه یا سرفه کردن جلوی انتشار قطرات تنفسی شما در هوا را می گیرد. اگر پزشک به شما توصیه کرده است که از ماسک استفاده کنید حتما این کار را انجام بدهید. استفاده از ماسک بخش مهمی از اقدامات پیشگیرانه و کنترلی عفونت هستند و مانع از انتقال از فرد بیمار به دیگران می شوند.",
                "aux": {
                    "entailment-score": 19.550106048583984,
                    "entailment-deviation": 2.758861541748047,
                    "fuzz": 23.0
                }
            },
            {
                "q": "آیا تماس با محصولات و یا بسته هایی که از چین وارد شده اند می تواند ما را به ویروس کرونا آلوده کند؟",
                "a": "هیچ خطر شناخته شده ای درباره انتقال ویروس از طریق محصولات و بسته هایی که از چین می آیند وجود ندارد. با اینکه هنوز اطلاعات زیادی در مورد ویروس نوظهور کرونا و نحوه انتشار آن در دسترس نیست اما می توان با بررسی دو ویروس دیگر یعنی ویروس سارس و مارس به نتایج خوبی دست یافت. به طور کلی از آنجایی که شانس زنده ماندن ویروس کرونا روی سطوح خشک بسیار کم است بنابراین احتمال انتقال آن از طریق بسته ها و محصولات دریافتی از چین نیز پایین است. ویروس کرونا معمولا از طریق قطرات بزاق پخش شده انتقال پیدا می کند و در حال حاضر هیچ مدرکی مبنی بر انتقال این ویروس از طریق کالاهای وارداتی در دسترس نیست و هیچ موردی در این زمینه گزارش نشده است.",
                "aux": {
                    "entailment-score": 19.243484497070312,
                    "entailment-deviation": 4.75743293762207,
                    "fuzz": 25.0
                }
            },
            {
                "q": "آیا ممکن است شخصی که هیچ علائمی ندارد ویروس کرونا را به دیگران انتقال بدهد؟",
                "a": "این مورد هنوز در حال بررسی است. با اینکه کارشناسان معتقدند کرونا ممکن است از طریق اشخاص به ظاهر سالم و بدون علامت هم انتقال پیدا کند اما این مساله نادر تلقی می شود. چیزی که با قطعیت می توان گفت این است که ویروس کرونا از طریق تماس نزدیک با فرد بیمار (فرد علامت دار) منتقل می شود. بر اساس آخرین اطلاعات موجود، عامل اصلی انتقال ویروس کرونا تماس با افراد علامت دار است. این مساله به این معناست که برای مهار رشد و انتقال ویروس باید از قرار گرفتن در معرض مواجهه با ویروس از راه تماس نزدیک با اشخاص بیمار خودداری کرد.",
                "aux": {
                    "entailment-score": 15.608510971069336,
                    "entailment-deviation": 6.09385871887207,
                    "fuzz": 23.0
                }
            },
            {
                "q": "در صورت لمس و تماس سطوحی که به طور بالقوه به ویروس کرونا آلوده شده اند خطر ابتلا به عفونت کرونا وجود دارد؟",
                "a": "به طور کلی ویروس کرونا در آن دسته ویروس هایی است که ماندگاری ضعیفی در محیط دارد و عموما تصور می شود که این ویروس از راه عطسه و سرفه و تماس نزدیک با فرد آلوده انتقال پیدا می کند. در حال حاضر محققان در تلاش برای بررسی راه های شیوع این بیماری هستند اما همانطور که قبلا هم اشاره شد بهترین روش برای پیشگیری از ابتلا به کرونا و سایر بیماری های تنفسی واگیر دار شامل موارد زیر می شود:",
                "aux": {
                    "entailment-score": 14.877573013305664,
                    "entailment-deviation": 7.432252883911133,
                    "fuzz": 32.0
                }
            },
            {
                "q": "نکات ایمنی مهم برای مسافران به خارج چیست؟",
                "a": "توصیه می شود تا حد امکان از سفرهای غیر ضروری به خارج از کشور و به خصوص چین خودداری کنید. در صورتی که حتما باید به کشور خارجی سفر کنید با پزشکتان در این خصوص صحبت کنید یا حداقل 6 هفته قبل از سفر به یک کلینیک بهداشت سفر مراجعه کنید. علاوه بر این پس از ورود به چین نکات زیر را رعایت کنید:",
                "aux": {
                    "entailment-score": 10.006139755249023,
                    "entailment-deviation": 11.94089126586914,
                    "fuzz": 20.0
                }
            },
            {
                "q": "من قصد بازگشت از استان هوبی چین را دارم، چه نکاتی را باید رعایت کنم؟",
                "a": "اگر در 14 روز گذشته به استان هوبی چین سفر کرده اید تا 14 روز باید تماستان با دیگران را محدود کنید و در خانه بمانید. علاوه بر این به کلیه مسافران چین توصیه می شود که برای کنترل و بررسی علائم ویروس کرونا و یا در صورت احساس بیماری هر چه سریعتر به پزشک مراجعه کنند. حتی اگر در سرزمین اصلی چین نبوده اید و تا 14 روز پس از بازگشت دچار علائمی مثل تب، سرفه، مشکلات تنفسی و یا هر علامت دیگری شدید هر چه سریع تر باید به پزشک مراجعه کنید.",
                "aux": {
                    "entailment-score": 9.41649055480957,
                    "entailment-deviation": 10.185312271118164,
                    "fuzz": 23.0
                }
            },
            {
                "q": "هنگام بازگشت به کشور از سفر خارجی چه نکاتی را باید مد نظر داشته باشم؟",
                "a": "اگر متوجه علائم بیماری کرونا در خودتان شده اید به هیچ وجه از وسایل حمل و نقل عمومی استفاده نکنید و به پزشک مراجعه کنید. اگر در طول پرواز متوجه علائم بیماری شدید به خدمه پرواز اطلاع بدهید تا در صورت لزوم شما را قرنطینه کنند. اگر هیچ نوع علامت خاصی ندارید اما می دانید که در معرض ویروس کرونا قرار گرفته اید هنگام ورود به کشور این مساله را به خدمات مرزی اطلاع بدهید.",
                "aux": {
                    "entailment-score": 8.568809509277344,
                    "entailment-deviation": 14.271568298339844,
                    "fuzz": 25.0
                }
            },
            {
                "q": "طی 14 روز اول بعد از بازگشت از خارج چه اقداماتی لازم است انجام دهم؟",
                "a": "اگر در این مدت دچار علائم کرونا شدید بلافاصله باید به پزشک مراجعه کنید. باید علائم و نشانه هایتان را برای پزشک شرح بدهید و تاریخچه سفرتان را در اختیار او قرار بدهید. اگر در طی این مدت تماستان با دیگران را محدود نکرده اید لازم است که قرنطینه شوید و هیچ تماسی با افراد دیگر نداشته باشید.",
                "aux": {
                    "entailment-score": 6.259796142578125,
                    "entailment-deviation": 16.01407241821289,
                    "fuzz": 29.0
                }
            },
            {
                "q": "چرا از مسافرانی که از استان هوبی چین برمی گردند خواسته می شود تا 14 روز با دیگران ارتباط نداشته باشند؟",
                "a": "از آنجایی که مقامات بهداشتی هر کشوری آخرین داده ها و اطلاعات مربوط به ابتلای موارد جدید به کرونا را ثبت می کنند، از تمام افرادی که از استان هوبی چین بازگشته اند توصیه می شود تا 14 روز با دیگران هیچ ارتباطی نداشته باشند تا کاملا مطمئن شوند که سالم هستند. علاوه بر این لازم است در 24 ساعت اول ورودتان به کشور به پزشک مراجعه کنید و اطلاعات سفرتان را در اختیار او قرار بدهید. هدف از این کار، کنترل و مهار شیوع ویروس کرونا در ابعاد گسترده تر است.",
                "aux": {
                    "entailment-score": 13.934021949768066,
                    "entailment-deviation": 7.3007612228393555,
                    "fuzz": 32.0
                }
            },
            {
                "q": "من قصد سفر به کشورهای غیر آسیایی را دارم. چطور می توانم خطر ابتلا به کرونا را کاهش بدهم؟",
                "a": "مهم نیست که قرار است به کجا سفر کنید؛ به هرحال باید تمام اقدامات بهداشتی و پیشگیرانه برای جلوگیری از ابتلا به کرونا را به دقت پیگیری کنید. در صورت بازگشت از هر کشوری و چنانچه علائم بیماری را در خود مشاهده کردید هر چه سریع تر به پزشک مراجعه کنید.",
                "aux": {
                    "entailment-score": 13.306998252868652,
                    "entailment-deviation": 6.2521467208862305,
                    "fuzz": 36.0
                }
            },
            {
                "q": "چند نفر تاکنون آلوده شده اند؟",
                "a": "چین گزارش کرده است که تاکنون 1868 نفر به دلیل آلودگی به کوید-19 جان خود را از دست داده اند. سازمان سلامتی تایید کرده است که 72436 نفر در چین به این ویروس مبتلا شده اند. بیش از 12 هزار نفر به حالت عادی بازگشته اند. ویروس کرونا حداقل به 28 کشور دیگر منتقل شده است. در ژاپن 607 نفر به این ویروس آلوده  شده اند 542 نفر از مسافران کشتی یوکوهاما حامل این ویروس بوده اند و این کشور گزارش کرده که یک نفر جان خود را از دست داده است. همچنین در هنگ کنگ، تایوان، فرانسه و فیلیپین گزارش هایی ناشی از مرگ افراد مبتلا به این ویروس منتشر شده است.",
                "aux": {
                    "entailment-score": 11.88781452178955,
                    "entailment-deviation": 17.181243896484375,
                    "fuzz": 10.0
                }
            },
            {
                "q": "چرا این بیماری بدتر از آنفولانزای معمولی است و متخصصان چقدر نگران این بیماری هستند؟",
                "a": "ما هنوز نمی دانیم که ویروس کرونا چقدر خطرناک است، و این را نخواهیم دانست تا زمانی که اطلاعات بیشتری بدست آوریم. در مقایسه با بیماری آنفولانزای فصلی که نرخ مرگ و میر آن کمتر 1 درصد است و تصور می شود که در کل جهان هر ساله 400 هزار نفر به دلیل آنفولانزای فصلی جان خود را از دست می دهند، نرخ مرگ و میر ناشی از این بیماری 2.5 درصد است. نرخ مرگ و میر ناشی از سارس بیش از 10 درصد بود.",
                "aux": {
                    "entailment-score": 16.13400650024414,
                    "entailment-deviation": 5.921382904052734,
                    "fuzz": 31.0
                }
            },
            {
                "q": "آیا این بیماری همه گیر است؟",
                "a": "زمانی به بیماری همه گیر بودن را اطلاق می کنند که در تمام کشور ها گسترده شده باشد. وجود ویروس کرونا در بیرون از چین تایید شده است اما به این معنی نیست که تمام 195 کشور عضو WHO درگیر این ویروس می باشند. تا کنون به جز چند کشور، هیچ گزارشی از این که تمام کشور ها به این ویروس مبتلا شده اند منتشر نشده است. در هر حال بزرگترین عامل انتقال این ویروس مسافرانی می باشند که از چین به دیگر کشور ها وارد شده اند.",
                "aux": {
                    "entailment-score": 11.448442459106445,
                    "entailment-deviation": 12.36042594909668,
                    "fuzz": 11.0
                }
            },
            {
                "q": "آیا باید نگران باشیم؟",
                "a": "خیر. ویروس کرونا در بیرون از چین مشاهده شده است اما گسترش آن زیاد و غیر قابل انتظار نمی باشد. WHO اعلام کرده است که انتشار این بیماری یک نگرانی بین المللی است. فاکتور مهم این است که بدانیم چگونه این ویروس بین انسان ها منتقل می گردد و چه گروهی از انسان ها به شدت تحت خطر ابتلا به این بیماری می باشند. غالبا ویروس هایی که به راحتی گسترش می یابند تاثیرات خفیف تری دارند. به طور کلی، ویروس کرونا افراد مسن را به شدت تحت تاثیر قرار می دهد و در مواردی کودکان را آلوده کرده است.",
                "aux": {
                    "entailment-score": 7.061460971832275,
                    "entailment-deviation": 19.242582321166992,
                    "fuzz": 8.0
                }
            },
            {
                "q": "پس از ورود ویروس کرونا به بدن چه اتفاقی می افتد؟",
                "a": "ادامه ادامه",
                "aux": {
                    "entailment-score": 4.62343168258667,
                    "entailment-deviation": 14.7503662109375,
                    "fuzz": 27.0
                }
            }
        ]
    },
    {
        "title": "شایع‌ترین دلایل تپش قلب و روش های درمان با دکتر قلب و عروق",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": "تپش قلب چیست؟",
                "a": "تپش قلب یکی از و احساس ضربان قلبی است که بسیار محکم یا بسیار سریع باشد، احساس اینکه قلب ضربانی را جا بیاندازد یا بلرزد. در واقع افراد در شرایط طبیعی متوجه ضربان قلب خود نمی شوند، زمانی که این ضربان را حس کنند، دچار تپش قلب شده‌اند. احساس ضربان قلب محکم ممکن است در قفسه سینه، گلو یا گردن احساس شود. این عارضه می تواند آزاردهنده یا ترسناک باشند. معمولا جدی یا آسیب‌‌رسان نیست، بنابراین اغلب خود به خود برطرف می‌شود. اغلب اوقات با استرس و اضطراب یا به علت مصرف زیاد کافئین، نیکوتین، یا الکل ایجاد می‌شود. همچنین ممکن است وقتی فرد باردار است هم ایجاد شود. در موارد نادر، این مشکل می تواند نشانه‌ای از شرایط جدی‌تر بیماری قلبی باشد. علائم همراه با تپش قلب با توجه به علت ایجاد آن می تواند متفاوت باشد: اگر طی یک حمله پانیک (حمله اضطراب) دچار ضربان قلب شدید شوید ممکن است در حین آن تهوع و تعریق داشته باشید. در بیماری‌های غده تیروئید و کاهش سطح قند خون نیز علائم دیگری که مختص این بیماری هستند به همراه تپش قلب دیده‌می‌شوند. برخی از این علائم شامل موارد زیر هستند؛ تپش ناشی از کم خونی ممکن است علائمی را به همراه داشته‌باشد که شامل موارد زیر هستند؛ در موارد نادر تپش قلب نشانه‌ای از مشکلات جدی قلب و انواع بیماری قلبی است در این مواقع ممکن است با علائمی نظیر درد قفسه سینه، گیجی، تنگی نفس شدید و بیهوشی همراه باشد که لازم است به طور جدی پیگیری شود. هنگامی که تپش قلب ناشی از مشکلات قلبی باشد، ممکن است عوارضی به جا گذارد، از این عوارض می توان به موارد زیر اشاره کرد؛",
                "aux": {
                    "entailment-score": 9.664189338684082,
                    "entailment-deviation": 10.212990760803223,
                    "fuzz": 2.0
                }
            },
            {
                "q": "علت تپش قلب چیست؟",
                "a": "دلایل تپش قلب متنوع هستند و علائم مختلفی را به همراه می‌آوردند. علل بسیار زیادی برای تپش قلب وجود دارد، که ممکن است مرتبط با قلب باشد یا علت نامعلوم داشته باشد. در ادامه به برخی دیگر از علل تپش قلب پرداخته‌ایم. علل تپش قلب ناگهانی می‌تواند ناشی از حالت‌های ناگهانی باشد. بیشتر این حالت‌ها روانی و در اثر رخداد حادثه‌ای هستند. در بسیاری از موارد واکنش‌های احساسی قوی مانند استرس، اضطراب یا حملات پانیک باعث تپش قلب ناگهانی می‌شوند. اگر در شرایط مختلف به‌شدت استرس می‌گیرید یا دچار اختلال اضطرابی هستید، باید بیشتر مراقب بوده و برای مدیریت بیماری به پزشک مراجعه کنید. گاهی ممکن است علت این مشکل یائسگی باشد. یکی از علائم رایج پیش از یائسگی تپش قلب است. معمولا زمانی که یک خانم حدود 12 ماه پریود نشده باشد، به این زمان پیش از یائسگی می‌گویند. زمانی که هورمون استروژن کاهش پیدا می‌کند، قلب بیش از حد تحریک می‌شود. این کاهش هورمون خود را با افزایش ضربان قلب و تعداد دفعات تپش و آریتمی غیر تهدیدکننده نشان می‌دهد. تپش قلب در دوران بارداری در اثر تغییراتی است که در سیستم گردش خون رخ می‌دهد. ضربان قلب مادر در چند هفته اول بارداری افزایش پیدا می‌کند. این حالت در اواخر سه‌ماهه دوم تا اوایل سه‌ماهه سوم به بیشترین میزان خود می‌رسد. به‌طورکلی در زمان بارداری ضربان قلب مادر حدود 10 تا 20 ضربه در دقیقه بیشتر می‌شود. این افزایش ضربان قلب در بارداری کاملاً طبیعی است. اما گاهی ممکن است مادر به دلیل یک بیماری قلبی دچار تپش شده باشد. به همین دلیل حتما باید با پزشک خود مشورت کرده و آزمایش‌های لازم را انجام دهید. علت تپش قلب در جوانان تفاوتی با علت‌های تپش قلب در سنین دیگر ندارد. اما از اصلی‌ترین عواملی که می‌تواند باعث تپش قلب در آنها شود، استرس و اضطراب شدید، واکنش نشان دادن به داروهای ضد حساسیت و موارد دیگر است. یکی از ساده‌ترین دلایلی که باعث تپش قلب در افراد می‌شود به علت نحوه‌ی خوابیدن آنهاست. هنگامی که در خود جمع می‌شوند می‌توانند ضربان قلب را به خوبی احساس کنند و فکر می‌کنند که تپش قلب گرفته‌اند. اما در مواردی که شخص با دراز کشیدن فشار خونش افت می‌کند هم می‌تواند این حس را داشته‌باشد. البته که اضطراب، استرس و افسردگی هم می‌توانند چنین حالت‌هایی را در فرد ایجاد کنند. گاهی عصبانیت نیز مانند اضطراب می‌تواند در عملکرد قلب تاثیر گذاشته و ضربان قلب را بالا ببرد. اگر شخص دچار بیماری‌های قلبی باشد، تپش مضر بوده و باید برای کنترل آن اقدامات لازم انجام شود. شرایط محیطی باید به‌گونه‌ای باشد که شخص تا حد ممکن عصبی نشود. اگر تپش قلب همراه با علائمی باشد، ممکن است که نشان‌دهنده‌ی بیماری‌های قلبی باشد. در مواردی که تپش قلب با تنگی نفس، نفس کم آوردن، سرگیجه و بی‌حالی همراه می‌شود، نشان‌ندهنده‌ی بیماری‌های قلبی است و باید به متخصص قلب مراجعه کنید تا بررسی‌های لازم را انجام دهد. بیماری‌های قلبی ممکن است در صورت تشخیص داده‌نشدن خطرناک باشند. علت تپش قلب ناگهانی در خواب مانند مواردی که برای دراز کشیدن گفتیم، است. البته اگر فرد بیماری‌های قلبی داشته‌باشد ممکن است که به تپش قلب در حالت درازکش مبتلا شود. یکی از مواردی که می‌تواند ایجاد تپش قلب کند، دهیدراتاسیون است که به معنی کم آبی بدن است. زمانی که شما آب کمی می‌خورید و یا به علت بیرون بودن در هوای گرم، دچار کم آبی می‌شوید، تپش قلب برایتان اتفاق می‌افتد. در مواردی که دهیدراتاسیون اتفاق می‌افتد، حجم خون هم کاهش پیدا می‌کند و ضربان قلب نامنظم همراه با تپش قلب دیده می‌شود. یکی از علائم دیگری که همراه تپش قلب می‌شود، خشکی دهان است.",
                "aux": {
                    "entailment-score": 8.734367370605469,
                    "entailment-deviation": 12.542858123779297,
                    "fuzz": 1.0
                }
            },
            {
                "q": " علل دیگر تپش قلب چیست؟",
                "a": "بعضی از افراد بعد از غذاهای سنگین غنی از کربوهیدرات یا چربی، این مشکل را تجربه می کنند. گاهی مصرف غذاهای حاوی مقادیر زیاد مونوسدیم گلوتامات (MSG)، نیترات‌ها یا سدیم می‌تواند باعث ایجاد آن شود. اگر شما پس از مصرف غذاهای خاصی تپش قلب دارید، می‌تواند به علت حساسیت غذایی باشد. دقت به غذاهای مصرف‌شده طی روز برای شناخت غذایی که باید از آن اجتناب کنید، کمک کننده است. همانطور که گفته شد، ضربان قلب شدید همچنین می تواند با مرتبط باشد، و اگر این طور باشد احتمال بیشتری دارد که باعث آریتمی شود. شرایط قلبی که ممکن است منجر به این عارضه شوند، شامل موارد زیر هستند: اگر هر کدام از شرایط زیر را دارید، در معرض ابتلا به تپش قلب هستید:",
                "aux": {
                    "entailment-score": 12.457437515258789,
                    "entailment-deviation": 4.474643707275391,
                    "fuzz": 7.0
                }
            },
            {
                "q": "تپش قلب در دروان کرونا نشانه درگیری قلب است؟ تپش قلب در کرونا خطرناک است؟",
                "a": "با شیوع بیماری کرونا علائم این بیماری به‌مرور مشخص می‌شود. کرونا می‌تواند روی قلب نیز تاثیر منفی داشته باشد. از آن تپش قلب، سرگیجه، درد قفسه سینه و تنگی نفس است. اگر با چنین علائمی روبرو شدید، باید برای تشخیص بیماری به پزشک مراجعه کنید. ممکن است پزشک تشخیص بیماری قلبی دهد یا برای تشخیص کرونا آزمایش‌هایی را تجویز کند.",
                "aux": {
                    "entailment-score": 13.238422393798828,
                    "entailment-deviation": 5.621767044067383,
                    "fuzz": 30.0
                }
            },
            {
                "q": "تپش قلب چه ارتباطی با استرس دارد؟",
                "a": "گاهی اوقات علت این عارضه اضطراب و است. در موقعیت‌های استرس‌زا ضربان قلب بالا می‌رود. همچنین ممکن است شخص به دلیل اختلال اضطرابی (نگرانی بیش از حد) به این عارضه دچار شود.",
                "aux": {
                    "entailment-score": 12.394731521606445,
                    "entailment-deviation": 8.197443008422852,
                    "fuzz": 25.0
                }
            },
            {
                "q": "علت تپش قلب و لرزش بدن در خواب چیست؟",
                "a": "اگر به لرزش بدن هم دچار شوید و تپش قلب هم داشته‌باشید، باید به متخصص قلب مراجعه کنید. البته که استرس و اضطراب از اصلی‌ترین دلایل آن هستند.",
                "aux": {
                    "entailment-score": 12.559523582458496,
                    "entailment-deviation": 6.322690010070801,
                    "fuzz": 30.0
                }
            },
            {
                "q": "عفونت دندان و تپش قلب به هم ارتباط دارند؟",
                "a": "دندان درد و عفونت دندان به تنهایی نمی‌توانند باعث تپش قلب شوند. اما به طور غیرمستقیم ممکن است که چنین حالتی را ایجاد کنند. مثلا عفونت دندان در بخش‌های دیگر بدن هم پخش شود و باکتری‌ها به قلب سرایت کنند و باعث عفونت قلبی شوند. در این موارد می‌توان تپش قلب را همراه با عفونت دندان دید.",
                "aux": {
                    "entailment-score": 17.724336624145508,
                    "entailment-deviation": 0.9019889831542969,
                    "fuzz": 24.0
                }
            },
            {
                "q": "چرا تپش قلب بعد از مصرف الکل اتفاق می‌افتد؟",
                "a": "برخی افراد نسبت به الکل چنین واکنشی را نشان می‌دهند. هنگامی که الکل مصرف می‌کنند،‌ قلب آنها شروع به تپش قلب می‌کند. معمولا به این حالت سندروم تعطیلات گفته می‌شود. اگر با مقدار کمی الکل هم این اتفاق بیفتد احتمال این وجود دارد که فرد به بی‌نظمی ضربان قلب مبتلا باشد. که در این حالت حتما باید بررسی‌های بیشتری انجام شود.",
                "aux": {
                    "entailment-score": 14.78079605102539,
                    "entailment-deviation": 2.4143333435058594,
                    "fuzz": 21.0
                }
            },
            {
                "q": "علت حس گرما در سینه و تپش قلب و بی حالی چیست؟",
                "a": "در صورتیکه علائمی مانند گرمی و گرگرفتگی و تپش قلب در فرد همزمان با هم دیده‌شوند، ممکن است که علائم استرس حاد، حمله‌ی اضطرابی، تاکی کاردی سوپراونتریکولار و فیبریلاسیون آرتری باشند. تاکید می‌کنیم که اگر این علائم همراه با درد قفسه‌ی سینه و فشار در قفسه‌ی سینه باشد، احتمال اینکه یک شرایط اورژانسی پیش آمده باشد، زیاد است.",
                "aux": {
                    "entailment-score": 10.753900527954102,
                    "entailment-deviation": 9.51103401184082,
                    "fuzz": 20.0
                }
            },
            {
                "q": "تپش قلب ناگهانی درد دست چه زمانی اتفاق می‌افتد؟",
                "a": "ممکن است که به علت استرس و اضطراب ناگهانی باشد.",
                "aux": {
                    "entailment-score": 7.891299247741699,
                    "entailment-deviation": 14.020585060119629,
                    "fuzz": 36.0
                }
            },
            {
                "q": "علت تپش قلب همراه با سرفه چیست؟",
                "a": "سرفه‌ی زیاد، همراه با تپش قلب و فشار خون بالا می‌تواند نشان‌دهنده‌ی پنومونی باشد.",
                "aux": {
                    "entailment-score": 12.504692077636719,
                    "entailment-deviation": 7.3441925048828125,
                    "fuzz": 30.0
                }
            },
            {
                "q": "علت تپش قلب زیاد چیست؟",
                "a": "ممکن است که ناشی از مشکلات قلبی و یا استرس زیاد باشد.",
                "aux": {
                    "entailment-score": 10.104774475097656,
                    "entailment-deviation": 6.251934051513672,
                    "fuzz": 35.0
                }
            },
            {
                "q": "نمک و تپش قلب به هم ارتباطی دارند؟",
                "a": "نمک فشار خون را بالا می‌برد و این جالت ممکن است که همراه با تپش قلب دیده‌شود.",
                "aux": {
                    "entailment-score": 13.465831756591797,
                    "entailment-deviation": 4.621059417724609,
                    "fuzz": 38.0
                }
            },
            {
                "q": "درمان تپش قلب چیست؟",
                "a": "درمان تپش قلب به علت آن بستگی دارد. اغلب، این عارضه بی‌ضرر است و خودبه‌خود از بین می‌رود. در این مواقع هیچ درمانی لازم نیست. اگر پزشک شما علت قطعی پیدا نکرد، احتمالا پیشنهاد می‌کند که از چیزهایی که می‌تواند آغازکننده آن باشد، دوری کنید. استراتژی‌های درمانی می‌تواند شامل موارد زیر باشد: اگر تپش با آریتمی تظاهر کند، ممکن است به مصرف دارو یا انجام عمل خاصی نیاز پیدا کنید. همچنین ممکن است به یک الکتروفیزیولوژیست (متخصص ریتم قلبی) ارجاع شوید.",
                "aux": {
                    "entailment-score": 10.492165565490723,
                    "entailment-deviation": 6.45847225189209,
                    "fuzz": 8.0
                }
            },
            {
                "q": " داروی تپش قلب چیست؟",
                "a": "پزشک ممکن است از داروهای ضدآریتمی مانند مسدودکننده بتا و مسدودکننده کانال کلسیم برای درمان استفاده کند. این داروها ایمن هستند. اما گاهی اوقات به‌صورت موثر عمل نمی‌کنند. در این شرایط داروهای ضدآریتمی قوی‌تری تجویز می‌شود. یکی از داروهایی که در درمان نامنظم زدن ضربان قلب و تپش قلب موثر است، دیلتیازم است. بنابراین این دارو برای این افراد تجویز می‌شود.",
                "aux": {
                    "entailment-score": 9.284004211425781,
                    "entailment-deviation": 5.561878204345703,
                    "fuzz": 10.0
                }
            },
            {
                "q": " داروی آرام بخش برای تپش قلب خوب است؟",
                "a": "در صورتی که علت این عارضه شرایطی مانند استرس و عصبانیت باشد، داروی آرام‌بخش می‌تواند در بهبود سلامت قلب موثر باشد. پزشک باتوجه‌به علت ایجاد عارضه از داروهای مختلف استفاده می‌کند.",
                "aux": {
                    "entailment-score": 15.382445335388184,
                    "entailment-deviation": 2.580479621887207,
                    "fuzz": 27.0
                }
            },
            {
                "q": "میتوانم بدون مراجعه به پزشک قلب و عروق داروی آرام بخش بخورم؟",
                "a": "آرام‌بخش‌ها عوارض زیادی داشته و مصرف آن‌ها همراه با داروهای دیگر به دلیل تداخل دارویی می‌تواند به بدن آسیب وارد کند. این داروها اعتیادآور بوده و در صورت مصرف زیاد باعث وابستگی شدید می‌شوند. به همین دلیل حتما باید با تجویز پزشک مصرف شود. گاهی ممکن است دلیل تپش اضطراب و استرس باشد. در این شرایط پزشک برای بهبود داروهای ضداضطراب تجویز می‌کند. این نوع داروها باعث آرامش شخص می‌شوند. داروهایی مانند لورازپام یا آلپرازولام ازاین‌دست داروها هستند. اگر باوجود مصرف آن‌ها بازهم دچار تپش شدید، حتما به پزشک اطلاع دهید. از درمان‌های گیاهی برای کاهش علائم بیماری قلبی استفاده می‌شود. برخی از گیاهان می‌توانند در تسکین ضربان قلب شدید و بهبود عملکرد آن موثر باشند. زالزالک یکی از سودمندترین گیاهان برای قلب است. زالزالک به درمان تصلب شرایین، کاهش کلسترول و کنترل فشارخون کمک می‌کند. عناب هم در رفع تپش ناشی از اضطراب مفید است. یک آرام‌بخش خفیف است که به افراد دارای آریتمی نیز کمک می‌کند. دو گیاه دیگر به نام گل ساعتی و بادرنجبویه هم برای درمان ضربان قلب شدید توصیه می‌شوند. برای افرادی که دچار بیماری‌های قلبی هستند یا جراحی قلب انجام داده‌اند، رایحه‌درمانی با روغن اسطوخودوس می‌تواند مفید باشد. چکاندن چند قطره از این روغن روی دستمال برای درمان بی‌خوابی، خستگی، استرس و ترس کاربرد دارد. در یک تحقیق مشخص شد که رایحه‌درمانی با اسطوخودوس فشارخون و ضربان قلب را در بیماران قلبی کاهش داد. برخی از داروهای گیاهی که در طب سنتی برای بهبود تپش قلب استفاده می‌شوند شامل موارد زیر هستند؛",
                "aux": {
                    "entailment-score": 5.255928993225098,
                    "entailment-deviation": 15.09533977508545,
                    "fuzz": 8.0
                }
            },
            {
                "q": "تپش قلب در کودکان خطرناک است؟",
                "a": "این عارضه در کودکان همانند بزرگسالان می‌تواند بی‌خطر باشد. اما اگر این عارضه همراه با علائم دیگری مانند غش کردن همراه باشد، باید بیماری را جدی گرفت. اگر پزشک در معاینه فیزیکی ضربان قلب غیرطبیعی را تشخیص دهد، باید آزمایش‌های بیشتری برای تشخیص بیماری قلبی انجام شود.",
                "aux": {
                    "entailment-score": 17.43231964111328,
                    "entailment-deviation": 4.8035888671875,
                    "fuzz": 14.0
                }
            },
            {
                "q": "تپش قلب در جوانان به چه علت است؟",
                "a": "در جوانان معمولا به دلیل استرس، کمبود خواب، ورزش، مصرف کافئین و نیکوتین و شرایط پزشکی مانند بیماری تیروئید، مشکلات قلبی مانند تپش قلب ایجاد می‌شود. گاهی نیز به دلیل مصرف قرص‌های لاغری یا داروهای سرماخوردگی چنین عارضه‌ای بروز می‌کند.",
                "aux": {
                    "entailment-score": 6.758981227874756,
                    "entailment-deviation": 5.950125217437744,
                    "fuzz": 18.0
                }
            },
            {
                "q": "تپش قلب همراه با سرخ شدن صورت نشانه چیست؟",
                "a": "یکی از علائم این عارضه سرخ شدن صورت است. سرخ شدن صورت می‌تواند علائم شرایط پزشکی دیگری مانند استرس شدید، حمله پانیک، فیبریلاسیون دهلیزی یا اختلالات ریتم قلب باشد. اگر این علامت همراه با درد یا فشار قفسه سینه همراه است، حتما باید به پزشک مراجعه کنید.",
                "aux": {
                    "entailment-score": 12.524930953979492,
                    "entailment-deviation": 8.587675094604492,
                    "fuzz": 21.0
                }
            },
            {
                "q": "تپش قلب به همراه لرزش بدن نشانه چیست؟",
                "a": "اغلب این دو عارضه با هم رخ نمی‌دهند. اما اگر علت تپش قلب، پرکاری تیروئید باشد، منجر به فیبریلاسیون دهلیزی شده و لرزش بدن رخ می‌دهد. معمولا در بیماران دیابتی نیز حملات پانیک این مشکل را ایجاد می‌کنند.",
                "aux": {
                    "entailment-score": 7.554322242736816,
                    "entailment-deviation": 12.692837715148926,
                    "fuzz": 25.0
                }
            },
            {
                "q": "اگر  تپش قلب و عرق کردن با هم باشد چه باید کرد؟",
                "a": "تپش قلب و تعریق به دلایل مختلفی می‌توانند همراه با هم ایجاد شوند. گاهی به دلیل استرس و اضطراب شخص دچار تعریق زیاد می‌شود. اما اگر این دو عارضه همراه با علائم دیگری باشند، حتما باید برای بررسی دقیق‌تر به پزشک مراجعه کرد.",
                "aux": {
                    "entailment-score": 9.745850563049316,
                    "entailment-deviation": 9.294825553894043,
                    "fuzz": 29.0
                }
            },
            {
                "q": "برای تپش قلب چه بخوریم و چه نخوریم؟",
                "a": "رژیم غذایی نیز می‌تواند در تپش موثر باشد. برخی غذاها باعث می‌شوند، بعد از غذا خوردن شخص دچار افزایش ضربان قلب شود. به‌عنوان‌مثال سطح پایین پتاسیم و کم‌آبی یکی از دلایل آن است. اگر شخص دچار مشکلات قند خون باشد، غذاهایی با کربوهیدرات بالا و قند فرآوری شده می‌توانند باعث این مشکل شوند.",
                "aux": {
                    "entailment-score": 10.581069946289062,
                    "entailment-deviation": 7.561368942260742,
                    "fuzz": 18.0
                }
            },
            {
                "q": "در هنگام تپش قلب دراز بکشیم یا نه؟",
                "a": "گاهی ضربان قلب شدید به دلیل تغییر موقعیت بدن ایجاد می‌شود. زمانی که دراز می‌کشید، شکم و قفسه سینه به قلب و جریان خون فشار وارد می‌کنند. در این حالت گردش خون افزایش پیدا کرده و باید موقعیت خود را تغییر دهید.",
                "aux": {
                    "entailment-score": 12.162410736083984,
                    "entailment-deviation": 2.9221630096435547,
                    "fuzz": 21.0
                }
            },
            {
                "q": "تفاوت تپش قلب با ضربان قلب نرمال چیست؟",
                "a": "تپش قلب در واقع آگاهی از ضربان قلب است. تقریبا همه افراد در طول زندگی خود این حالت را تجربه کرده‌اند. گاهی ممکن است این مشکل با (ریتم غیرطبیعی قلب) همراه باشد. اما ضربان قلب نرمال به‌راحتی حس نمی‌شود و شخص نمی‌تواند ضربان زدن یا تپش آن را تشخیص دهد. معمولا هنگام فعالیت بدنی، استرس یا مصرف کافئین ضربان قلب نرمال به سمت تپش قلب می‌رود.",
                "aux": {
                    "entailment-score": 16.43837547302246,
                    "entailment-deviation": 3.970327377319336,
                    "fuzz": 19.0
                }
            },
            {
                "q": "چه مواقعی برای درمان تپش قلب باید به پزشک مراجعه کنیم؟",
                "a": "در نظر داشته باشید تپش قلب‌هایی که تکرار نمی شوند و تنها چند ثانیه طول می‌کشند نیازی به ارزیابی پزشک ندارند. اگر سابقه بیماری قلبی دارید و ضربان قلب شدید مدام تکرار می‌شود و یا بدتر شده است، به و عروق مراجعه کنید.",
                "aux": {
                    "entailment-score": 19.07353973388672,
                    "entailment-deviation": 0.10605049133300781,
                    "fuzz": 30.0
                }
            },
            {
                "q": "آیا تپش قلب خطرناک است؟",
                "a": "در بیشتر اوقات می‌تواند هشداردهنده باشد، اما خطرناک نیست. به‌عنوان‌مثال اگر دلیل آن اضطراب باشد، با ازبین‌رفتن علت اضطراب این مشکل نیز رفع می‌شود. اما به‌ندرت پیش می‌آید که تپش به علت آریتمی یا دیگر مشکلات قلبی ایجاد شده باشد. در این شرایط باید حتما به متخصص قلب و عروق مراجعه کرده و برای تشخیص بیماری قلبی آزمایش‌های لازم را انجام داد.",
                "aux": {
                    "entailment-score": 13.302854537963867,
                    "entailment-deviation": 6.997739791870117,
                    "fuzz": 11.0
                }
            },
            {
                "q": "برای درمان تپش قلب به کدام پزشک مراجعه کنیم؟",
                "a": "اگر دچار هستید و یا دیگر علائم بیماری قلبی در شما ایجاد شده است، باید برای تشخیص بیماری و انجام آزمایش‌های لازم به متخصص قلب و عروق مراجعه کنید. متخصص پس از تشخیص علت تپش، روش‌های درمانی لازم را توصیه می‌کند. شما می توانید از بهترین ، ، ، ، و سایر شهر ها آنلاین نوبت رزرو کنید و زیر نظر بهترین متخصصان قلب و عروق درمان شوید.",
                "aux": {
                    "entailment-score": 18.317655563354492,
                    "entailment-deviation": 0.33764076232910156,
                    "fuzz": 20.0
                }
            }
        ]
    },
    {
        "title": "سوالات متداول",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": "دولت و کارگروه مقابله با پیامدهای ناشی از شیوع ویروس کرونا چه اقداماتی برای حمایت از «خانوارها» انجام داده اند؟",
                "a": "اختصاص حدود 22 هزار میلیارد تومان تسهیلات برای حدود 22 میلیون خانوار با تسهیلات یک میلیون تومانی (این تسهیلات با نرخ 4 درصد به خانوارها پرداخت شده و دولت حدود 2 هزار میلیارد تومان یارانه برای جبران سود تسهیلات مذکور به شبکه بانکی پرداخت نموده است). پرداخت بسته معیشتی به اقشار آسیب‌پذیر معادل 1.3 هزار میلیارد تومان (کمک بلاعوض دولت به اقشار آسیب پذیر)",
                "aux": {
                    "entailment-score": 4.242194175720215,
                    "entailment-deviation": 14.908183097839355,
                    "fuzz": 31.0
                }
            },
            {
                "q": "در صورتی که تسهیلات گیرنده نسبت به بازپرداخت تسهیلات در موعد مقرر اقدام نکرده و یا با تشخیص وزارت و یا دستگاه بخشی مـربوطه، منابع دریافتی را در غیر مصادیق تعیین شده هزینه نماید، شامل چه جرایمی خواهد شد؟",
                "a": "به مدت ۲ سال از دریافت هرگونه خدمات بانکی (تسهیلات، ضـمانت نامه، اعتبارات اسنادی و ...) محروم شده و موظف به بازپرداخت منابع با نرخ ۲۴ درصـد، شامل ۱۸ درصد (نرخ مصـوب شـورای پول و اعتبار) و ۶ درصد جریمه است.",
                "aux": {
                    "entailment-score": 13.256782531738281,
                    "entailment-deviation": 10.417804718017578,
                    "fuzz": 41.0
                }
            },
            {
                "q": "ملاک پرداخت تسهیلات بر اساس لیست شاغلین در واحدهای کسب و کار به چه صورت است؟",
                "a": "لیست شاغلین در واحدهای کسب و کار بر مبنای آخرین تعداد شاغلین طی ماه‌های اسفند ۹۸، فروردین و اردیبهشت ۹۹ محاسبه خواهد شد.",
                "aux": {
                    "entailment-score": 10.946382522583008,
                    "entailment-deviation": 3.670116424560547,
                    "fuzz": 45.0
                }
            },
            {
                "q": "تسهیلات مستاجران به چه کسانی تعلق می‌گیرد؟",
                "a": "این تسهیلات به خانوارهای گروه‌های هدف شامل کارگران و حقوق‌بگیران ثابت (با اولویت ازدوج‌های جدید و خانوارهای پنج نفره و بیشتر) تعلق می‌گیرد.",
                "aux": {
                    "entailment-score": 6.526299476623535,
                    "entailment-deviation": 3.509934425354004,
                    "fuzz": 38.0
                }
            },
            {
                "q": "نوع تسهیلات پرداختی کمک ودیعه اجاره مسکن به چه صورت تعیین گردیده است؟",
                "a": "حالت پیشنهادی اول: با نرخ ۱۳ درصد و سررسید یکساله و به نحوی که یک دوازدهم معادل سود تسهیلات طی یکسال، ماهانه پرداخت و اصل بدهی در زمان اتمام قرارداد تسویه خواهد شد. ضمنا در پایان سال اول در صورت تفاهم بانک عامل با متقاضی، مانده بدهی می‌تواند طی ۳۶ قسط و با نرخ ۱۳ درصد تقسیط شود. حالت پیشنهادی دوم: با نرخ سود ۱۲ درصد و تقسیط ۳۶ ماهه (برای حداکثر تسهیلات ۳۰۰ میلیون ریال) و برای تسهیلات بیش از ۳۰۰ میلیون ریال با تقسیط ۶۰ ماهه، به نحوی که متقاضی در هر قسط بخشی از اصل و سود تسهیلات را پرداخت نماید. بدیهی است در صورت تمایل متقاضی مدت بازپرداخت تسهیلات می‌تواند کاهش یابد.",
                "aux": {
                    "entailment-score": 7.682564735412598,
                    "entailment-deviation": 9.064557075500488,
                    "fuzz": 18.0
                }
            },
            {
                "q": "چنانچه در سررسید اقساط کمک ودیعه اجاره مسکن، متقاضی نسبت به تسویه و یا تعیین تکلیف بدهی خود اقدام نکند روال به چه شکلی خواهد بود؟",
                "a": "نرخ سود تسهیلات (متعلق به مانده بدهی متقاضی به بانک عامل) با نرخ سود مصوب شورای پول و اعتبار به علاوه وجه التزام ۶ درصد محاسبه و از متقاضی اخذ می‌شود.",
                "aux": {
                    "entailment-score": 10.450322151184082,
                    "entailment-deviation": 9.382548332214355,
                    "fuzz": 43.0
                }
            }
        ]
    },
    {
        "title": "تاثیر کرونا بر بدن - تست آنلاین کرونا | هومکا",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": "آیا تاثیر کرونا در بدن ماندگار است؟",
                "a": "آیا کرونا باعث بروز اختلالات خواب می‌شود؟ آیا ضعف جسمانی پس از ابتلا به کووید ۱۹ طبیعی است؟ آیا عوارض ناشی از کرونا در بدن برای همیشه باقی خواهند ماند؟ آیا کووید ۱۹ به دستگاه عصبی بدن آسیب می‌رساند؟ در مقاله زیر سعی شده است به این سوالات پاسخ داده شود. با هومکا همراه باشید تا اطلاعات مفیدی در این زمینه کسب کنید.",
                "aux": {
                    "entailment-score": 14.085633277893066,
                    "entailment-deviation": 3.048520088195801,
                    "fuzz": 19.0
                }
            },
            {
                "q": "برای تشخیص کرونا از کدام تست استفاده می‌شود؟",
                "a": "تست PCR تنها آزمایش معتیر برای تشخیص کووید ۱۹ است.",
                "aux": {
                    "entailment-score": 11.857763290405273,
                    "entailment-deviation": 3.2458887100219727,
                    "fuzz": 40.0
                }
            },
            {
                "q": "نمونه‌گیری تست PCR کرونا در منزل چگونه انجام می‌شود؟",
                "a": "برای انجام تست کرونا به نمونه ترشحات بینی و حلق نیاز است.",
                "aux": {
                    "entailment-score": 11.916177749633789,
                    "entailment-deviation": 11.267982482910156,
                    "fuzz": 42.0
                }
            },
            {
                "q": "قیمت تست کرونا در منزل چقدر است؟",
                "a": "هزینه آزمایش کرونا در منزل با توجه به تعرفه آن اخذ خواهد شد. در این رابطه با کارشناسان هومکا تماس بگیرید.",
                "aux": {
                    "entailment-score": 12.2344388961792,
                    "entailment-deviation": 5.49843692779541,
                    "fuzz": 34.0
                }
            }
        ]
    },
    {
        "title": "تست کرونا در منزل - آزمایش کرونا با پاسخ سریع | حال (مشورپ سابق)",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": "آیا ازمایش کرونا در منزل دقیق است؟",
                "a": "بله تست کرونا در منزل کاملا مشابه تست انجام شده در آزمایشگاه است.",
                "aux": {
                    "entailment-score": 9.940164566040039,
                    "entailment-deviation": 6.829046249389648,
                    "fuzz": 44.0
                }
            },
            {
                "q": "آیا تست کرونا در خانه درد هم دارد؟",
                "a": "درد فقط چند ثانیه طول می‌کشد و اگر در زمان انجام تست، بدن‌تان را در حالت ریلکس قرار دهید درد بسیار کمتری حس خواهید کرد. فراموش نکنید برای تشخیص بیماری، انجام این تست ضروری است.",
                "aux": {
                    "entailment-score": 10.303743362426758,
                    "entailment-deviation": 9.011064529418945,
                    "fuzz": 25.0
                }
            },
            {
                "q": "علائم بیماری کرونا کدامند؟",
                "a": "علائم کرونا معمولا ۲ تا ۱۴ روز پس از قرار گرفتن در معرض ویروس نمایان می‌شود. در این بازه زمانی فرد مبتلا می‌تواند افراد زیادی را به کرونا آلوده کند. مهم ‌ترین علائم کرونا ویروس که در صورت ابتلا به هر کدام از آن ها باید در اسرع وقت به پزشک یا بیمارستان مراجعه کنید، شامل موارد زیر است: کارشناسان معتقدند ویروسی که باعث کووید-۱۹ می‌شود عمدتا از فردی به فرد دیگر سرایت می‌کند. چندین راه وجود دارد که باعث وقوع این اتفاق می‌شود: این گزینه رایج‌ترین انتقال است. هنگامی که فرد مبتلا سرفه، عطسه یا صحبت می‌کند، قطرات یا ذرات ریزی به نام آئروسل، ویروس را از بینی یا دهان او به هوا منتقل می‌کنند. هر کسی که در فاصله ۲ متری از آن شخص باشد می‌تواند در معرض این ذرات بیماری‌زا قرار بگیرد. تحقیقات نشان می‌دهد که ویروس کرونا می‌تواند تا ۳ ساعت در هوا زنده بماند. اگر یک فرد مبتلای بدون ماسک، عطسه یا سرفه کند و شما آن هوا را وارد ریه‌های خود کنید، ممکن است به کرونا مبتلا شوید. انتقال از این روش چندان شایع نیست. اگر سطحی را لمس کنید که فرد مبتلا به ویروس پیش‌تر روی آن سرفه یا عطسه کرده است، احتمال انتقال این ویروس به شما وجود دارد. مطالعات مختلف نشان می‌دهد که ذرات ویروس را می‌توان در مدفوع افراد آلوده هم پیدا کرد. اما متخصصان مطمئن نیستند که آیا عفونت می‌تواند از طریق تماس با مدفوع فرد آلوده گسترش یابد یا خیر. برای جلوگیری از گسترش ویروس کرونا و پیشگیری از این بیماری، پس از انجام و دریافت جواب، موارد زیر را رعایت کنید: استفاده از ماسک‌های مناسب می‌تواند به جلوگیری از انتشار ویروس از فردی به فرد دیگر کمک کند. البته ماسک‌ها به تنهایی نمی‌توانند از ما در برابر کرونا محافظت کنند و باید فاصله‌گذاری فیزیکی و شستشوی مرتب دست‌ها هم در کنار آن انجام شود. اگر علائم کرونا دارید حتما از دو ماسک (یک ماسک جراحی و یک ماسک پارچه‌ای) استفاده کنید. اما در صورتی که مشکوک به کرونا هستید می‌توانید اگر حواب شما مثبت است، ماسک زدن باید به عنوان بخشی از استراتژی مبارزه با انتقال ویروس کرونا به‌کار گرفته شود. استفاده از ماسک به تنهایی نمی‌تواند از ما در مقابل کووید ۱۹ محافظت کند. برای اینکه در محیط کار به کرونا مبتلا نشوید، لازم است به جز ماسک زدن، اقدامات احتیاطی ساده مانند فاصله‌گذاری فیزیکی، تهویه مناسب اتاق‌ها، اجتناب از شلوغی، تمیز و ضدعفونی کردن دست‌ها و سرفه کردن در آرنج یا دستمال را هم رعایت کنید. این آزمایش تشخیصی، حساس‌ترین تست برای تشخیص عفونت فعال در نظر گرفته می‌شود و نتایج آن بسیار دقیق است. اگر علائم کرونا (مخصوصا تب، سرفه یا بی‌حالی) را در خودتان مشاهده می‌کنید، حتما باید تست PCR انجام دهید. در تست PCR، نمونه‌گیر با استفاده از یک سواب تخصصی، نمونه مخاط را از بینی یا گلو جمع می‌کند، سپس، نمونه به آزمایشگاه فرستاده می‌شود و تکنسین آزمایشگاه، محتویات سواب‌ها را با مایعات مخصوصی ترکیب می‌کند تا محتویات ژنتیکی هر ویروس را استخراج کند. نتیجه این آزمایش معمولا حدود ۴۸ ساعت بعد از ارسال نمونه به آزمایشگاه مشخص می‎شود. این نوع آزمایش تشخیصی، معمولا «رپید تست» نامیده می‌شود زیرا زمان مشخص شدن نتیجه آن بسیار کوتاه‎تر از تست PCR است. این آزمایش ارزان‌تر بوده و دقت آن نیز پایین‌تر است. از رپید تست معمولا در فرودگاه‌ها و اماکن عمومی استفاده می‌کنند. این آزمایش، ‌آنتی‌بادی‌های ویروس کرونا را در خون شما تشخیص می‌دهد. آزمایش ‌آنتی‌بادی کووید ۱۹ نمی‌تواند عفونت فعال ویروس کرونا را تشخیص دهد. تنها چیزی که به شما می‌گوید این است که آیا شما قبلا به این بیماری مبتلا شده‌اید یا خیر. حتی اگر این اتفاق ماه‌ها قبل رخ داده باشد، باز هم آنتی‌‌بادی‌ها می‌توانند در بدن شما وجود داشته باشند. ۲ تا ۳ روز بعد از شروع علائم، بهترین زمان برای انجام تست کروناست. از آنجا که راهی برای تشخیص دقیق کرونا از آنفولانزا و سرماخوردگی وجود ندارد، برای اطمینان از نوع بیماری برای دوری از محیط‌های پر خطر توصیه می‌شود) انجام دهید. کرونا و آنفولانزا علائم و نشانه‌های مشترک زیادی دارند، از جمله: علائم و نشانه های هر دو بیماری می‌تواند از تا یا متغیر باشد. از آنجایی که کووید-۱۹ و آنفولانزا علائم مشابهی دارند، تشخیص دادن نوع بیماری بر اساس علائم آن بسیار دشوار است. برای تشخیص دقیق آنفولانزا از کرونا، راهی جز انجام تست کرونا ندارید. کرونا و آنفولانزا هر دو می‌توانند منجر به عوارض جدی شوند، مانند: بسیاری از افراد مبتلا به آنفولانزا یا علائم خفیف کرونا، می‌توانند در خانه با استراحت و مصرف مایعات بهبود پیدا کنند. اما برخی دیگر به دلیل هر دوی این بیماری‌ها ممکن است مجبور به بستری در بیمارستان شوند. برای تشخیص دقیق بیماری کرونا از آنفولانزا باید از استفاده کنید. تست کرونا و آنفولانزا در منزل به شما این امکان را می‌دهد تا بدون مراجعه به بیمارستان یا فضاهای درمانی بتوانید تست بدهید و از نوع بیماری خود اطمینان حاصل کنید. برای تست کرونا و آنفولانزا فقط یک سواب از بینی گرفته شده و آزمایش‌های لازم روی آن انجام می‌شود.",
                "aux": {
                    "entailment-score": 5.082741737365723,
                    "entailment-deviation": 7.472670555114746,
                    "fuzz": 1.0
                }
            },
            {
                "q": "آیا میزان دقت تست کرونا در محل بالا است؟",
                "a": "تست کرونا در محل تست پی سی آر در منزل رپید تست کرونا می‌تواند به سرعت کرونا را تشخیص دهد و شما را مطلع سازد گرفتن تست کرونا در منزل تست خانگی کرونا به منزل شما می‌آید",
                "aux": {
                    "entailment-score": 9.300154685974121,
                    "entailment-deviation": 4.6154022216796875,
                    "fuzz": 31.0
                }
            },
            {
                "q": "اگر جواب آزمایش کرونا در منزل مثبت شد، چه باید کرد؟",
                "a": "اگر جواب تست کرونا در منزل مثبت شد باید به سرعت خودتان را در یک اتاق جداگانه قرنطینه کرده و با یک پزشک در تماس باشید. قرنطینه بیماران کرونایی در منزل شرایطی دارد که در ادامه آن‌ها را توضیح می‌دهیم. افرادی که نتیجه آزمایش کرونای آن‌ها مثبت بوده باید به این نکات دقت داشته باشند: قوانین زیر باید در زمان قرنطینه کرونا در منزل رعایت شود: ویروس کرونا به‌طور معمول به دستگاه تنفسی فوقانی حمله می‌کند، با این حال تجربه هرگونه احتقان، احساس سوزش، خس خس سینه هنگام بازدم یا درد شدید در اطراف قفسه سینه، نشانه این است که ویروس در امتداد دستگاه تنفسی تحتانی نیز گسترش یافته و در حال شدت گرفتن است. در این شرایط حتما باید با اورژانس یا پزشک‌تان تماس بگیرید و از راهنمایی آن‌ها استفاده کنید. اما اگر حالل عمومی خوبی دارید اما مشکوک به کرونا هستید اکثر افرادی که به بیماری کرونا مبتلا می‌شوند، ظرف چند هفته به‌طور کامل بهبود می‌یابند. اما برخی از افراد - حتی کسانی که شکل خفیف این بیماری را تجربه کرده‌اند - پس از بهبودی اولیه همچنان با علائم آن درگیر می‌مانند. به این شرایط «سندرم پس از کرونا» گفته می‌شود. اگر ۴ هفته پس از تشخیص کرونا، همچنان با عوارض آن درگیر باشید احتمالا دچار کووید طولانی‌مدت شده‌اید. افراد مسن و افرادی با شرایط پزشکی خاص، بیشتر احتمال دارد که علائم ماندگار کووید ۱۹ را تجربه کنند، اما حتی افراد جوان و سالم هم می‌توانند هفته‌ها تا ماه‌ها پس از عفونت احساس بیماری داشته باشند. علائم و نشانه‌های رایجی که در کرونای طولانی‌مدت تجربه می‌شوند و نیاز به عبارت‌اند از: افراد زیر باید برای عفونت ویروس کرونا آزمایش کرونا در منزل بدهند 1- کسانی که علائم ویروس کرونا را دارند 2- کسانی که با فرد مشکوک به کرونا و فردی که کرونای او تایید شده است، در تماس بوده‌اند. 3- افرادی که واکسیناسیون آنان کامل شده باشد، باید ۵ تا ۷ روز پس از آخرین تماس خود با فرد مشکوک یا مبتلا به کرونا مورد آزمایش قرار گیرند. 4- افرادی که به طور کامل واکسینه نشده‌اند، باید بلافاصله پس از این که متوجه شدند در تماس نزدیک با فرد بیمار هستند، تست کرونا در منزل بدهند. اگر نتیجه آزمایش آن‌ها منفی باشد، باید ۵ تا ۷ روز پس از آخرین مواجهه یا بلافاصله پس از بروز علائم، دوباره تست کرونای خود را تکرار کنند. اگر قصد خروج از کشور را دارید، باید حداکثر ۷۲ ساعت قبل از پرواز تست کرونا بدهید و جواب آن را به ایرلاین موردنظرتان ارائه کنید. دقت داشته باشید که تست کرونای شما باید توسط آزمایشگاه‌های معتبر و مورد قبول ایرلاین‌ها انجام شود، در غیر این‌صورت فاقد ارزش است. اگر قصد انجام تست کرونا برای پرواز را دارید می‌توانید از تست کرونا در منزل حال استفاده کنید. یک آزمایش خون برای بررسی موارد زیر است:",
                "aux": {
                    "entailment-score": 4.725126266479492,
                    "entailment-deviation": 13.84300422668457,
                    "fuzz": 4.0
                }
            }
        ]
    },
    {
        "title": "سوالات متداول درمورد بیماری کووید -19",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": "آیا استفاده از ماسک برای افراد سالم ضروری است؟",
                "a": "بر اساس توصیه سازمان بهداشت جهانی\r\nاستفاده از ماسک‌ برای\r\nافراد سالم ضروری نیست امابه افرادی که علایم ابتلا به ویروس کرونا\r\nCOVID-19 دارند و یا این که از افراد مشکوک یا مبتلا به کرونا مراقبت می\r\nکنند، همچنین افرادی که قصد رفتن به مکان های عمومی و پر ازدحام را\r\nدارند توصیه می شود از ماسک استفاده کنند.",
                "aux": {
                    "entailment-score": 15.840323448181152,
                    "entailment-deviation": 4.418219566345215,
                    "fuzz": 25.0
                }
            },
            {
                "q": "آیا باد گرم دستگاه های خشک کننده دست، ویروس\rکرونا را می کشد؟",
                "a": "خیر. برای محافظت در برابر این ویروس\r\nباید به طور مرتب دستان خود را بشویید.",
                "aux": {
                    "entailment-score": 12.21146297454834,
                    "entailment-deviation": 8.08814525604248,
                    "fuzz": 43.0
                }
            },
            {
                "q": "آیا مادران شیرده می توانند\rبه فرزند خود شیر دهند؟",
                "a": "ویروس کرونا مانند عمده‌ی ویروس\r\nهای تنفسی از طریق شیر مادر قابل\r\nانتقال نیست. پس مادران می توانند به فرزند خود شیردهند اما با توجه\r\nبه اینکه\r\nفاصله‌ی نزدیکی\r\nبا کودک خود در حین شیردهی دارند باید از ماسک استفاده کنند. اگر\r\nمادری مبتلا به بیماری است و یا بدحال است می تواند شیر را بدوشد و با\r\nشیشه به بچه\r\nبدهد\r\n/p>",
                "aux": {
                    "entailment-score": 13.662639617919922,
                    "entailment-deviation": 5.732654571533203,
                    "fuzz": 25.0
                }
            },
            {
                "q": "مهمترین علایم ابتلا به\rبیماری کرونا که نگران کننده است و باید آن را جدی گرفت چیست؟",
                "a": "با توجه به اینکه اکثر\r\nمبتلایان، تب و علائم تنفسی دارند، تب در همراهی با علائم تنفسی از\r\nمهمترین علائم\r\nابتلا به بیماری است. اما به‌ صورت کلی همراهی تب با سرفه خشک، لرز، گلو درد و\r\nتنگی نفس، علائم معمول و شایع ابتلا به بیماری ا‌ست که باید جدی گرفته شوند",
                "aux": {
                    "entailment-score": 11.99783992767334,
                    "entailment-deviation": 6.373635292053223,
                    "fuzz": 35.0
                }
            },
            {
                "q": "چه افرادی جز گروه های آسیب پذیر در ابتلا به\rویروس کرونا هستند؟",
                "a": "-افراد بالای 60 سال - زنان باردار -افراد با بیماری های تنفسی مزمن -افراد مبتلا به دیابت (قند خون بالا) به خصوص افرادی که بیماری در\r\nآنها کنترل مناسبی نشده است -افراد میتلا به بیماری های قلبی و عروقی -افراد با نقص سیستم ایمنی: کسانی که شیمی درمانی می شوند -افراد مبتلا به بیماری های نقص ایمنی (بیماری ام اس، لوپوس و\r\n...)",
                "aux": {
                    "entailment-score": 10.780288696289062,
                    "entailment-deviation": 7.539926528930664,
                    "fuzz": 24.0
                }
            },
            {
                "q": "چه کسانی به کرونا\rمبتلا نمی شوند؟",
                "a": "بیماری کرونا تمامی گروه‌های سنی\r\nرا\r\nمی‌تواند مبتلا کند. بر خلاف تصور عموم،احتمال ابتلا به این بیماری\r\nدرکودکان نیز وجود دارد اما در اغلب موارد علایم بیماری در کودکان\r\nبسیار خفیف است. عوارض جدی این بیماری عمدتاً در افراد مسن و یا افراد\r\nبا سابقه بیماری‌های\r\nزمینه‌ای می‌تواند رخ دهد",
                "aux": {
                    "entailment-score": 8.493963241577148,
                    "entailment-deviation": 4.3702545166015625,
                    "fuzz": 17.0
                }
            },
            {
                "q": "آیا احتمال انتقال\rبیماری از فرد کاملا بدون علامت وجود دارد؟",
                "a": "با توجه به اینکه طول دوره\r\nنهفتگی یا کمون بیماری کرونا تا 10 الی 14 روز گزارش شده است، امکان\r\nبروز بیماری\r\nتا 14 روز پس از تماس وجود دارد.",
                "aux": {
                    "entailment-score": 8.623857498168945,
                    "entailment-deviation": 9.177820205688477,
                    "fuzz": 41.0
                }
            }
        ]
    },
    {
        "title": "سوالات متداول | بیمارستان کسری",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": " - اولین و مهمترین علامت ابتلا به بیماری کرونا چیست؟",
                "a": "این بیماری عمدتا با لرز، بدن درد، گلودرد و سرفه ی خشک با یا بدون تب بروز می یابد. تعدادی از بیماران نیز علائمی مانند سردرد، تعریق، گرفتگی بینی، آبریزش بینی و اسهال دارند. همچنین در برخی از بیماران فقط تب و خستگی خفیف )وغیره( بروز پیدا می کند. بیمارانی که این بیماری در آنها شدت می یابد، دچار مشکل تنفسی و تنگی نفس می شوند. لازم به ذکر است در برخی از بیماران ممکن است از دست دادن حس بویایی و چشایی",
                "aux": {
                    "entailment-score": 7.460195064544678,
                    "entailment-deviation": 7.270841121673584,
                    "fuzz": 19.0
                }
            },
            {
                "q": " - در چه افرادی باید احتیاطات )فاصله، ماسک و ...( را در نظر گرفت؟",
                "a": "با توجه به وجود دوره کمون 2 تا 14 روزه و قابلیت انتقال ویروس در این دوران، می بایست مراودات اجتماعی",
                "aux": {
                    "entailment-score": 5.56075382232666,
                    "entailment-deviation": 14.516837120056152,
                    "fuzz": 36.0
                }
            },
            {
                "q": " - کرونا در چه شرایطی خطر آسیب جدی و فوت دارد؟",
                "a": "با توجه به شرایط بدنی متفاوت در افراد مختلف، می تواند از علائم یک سرماخوردگی ساده تا علائم شدید و خطر • افراد دچار نقص ایمنی • افراد تحت درمان مزمن با کورتون • افراد در حال شیمی درمانی • افراد دچار سابقه بدخیمی، پیوند اعضا • افراد دارای بیماری های قلبی، تنفسی، فشار خون بالا و دیابت • کودکان زیر 10 سال • افراد بالای 60 سال • افراد با وزن بالا) BMI بالای 40 ) • و ...",
                "aux": {
                    "entailment-score": 8.07188892364502,
                    "entailment-deviation": 11.185437202453613,
                    "fuzz": 17.0
                }
            },
            {
                "q": " - چه کسانی به کرونا مبتلا نمی شوند؟",
                "a": "بیماری کرونا ) 1۹COVID- ( تمامی گروههای سنی را میتواند مبتلا کند. بر خلاف تصور عموم، احتمال ابتلا به",
                "aux": {
                    "entailment-score": 8.54779052734375,
                    "entailment-deviation": 6.057224273681641,
                    "fuzz": 32.0
                }
            },
            {
                "q": " - در صورت وجود علائم در مادر دارای کودک شیرخوار چه کنیم؟",
                "a": "با توجه به مزایای تغذیه با شیر مادر و همچنین نقش کمرنگ شیر مادر در انتقال ویروس های تنفسی، می توانند",
                "aux": {
                    "entailment-score": 8.994990348815918,
                    "entailment-deviation": 10.342366218566895,
                    "fuzz": 39.0
                }
            },
            {
                "q": " - ویروس کرونا چگونه تشخیص داده میشود؟",
                "a": "در غالب بیماران ممکن است نمونه گیری لازم نباشد اما برای برخی بیماران، از گلو یا بینی فرد مشکوک به ابتلا",
                "aux": {
                    "entailment-score": 5.801748275756836,
                    "entailment-deviation": 9.94301986694336,
                    "fuzz": 32.0
                }
            },
            {
                "q": " - چه افرادی لازم است که در قرنطینه خانگی بمانند؟",
                "a": "افرادی که طی 14 روز گذشته، سابقه مسافرت یا اقامت در شهرها و مکان های آلوده را داشته اند یا افرادی که",
                "aux": {
                    "entailment-score": 8.008417129516602,
                    "entailment-deviation": 9.300872802734375,
                    "fuzz": 38.0
                }
            },
            {
                "q": " - چه زمانی می توان فرد را از قرنطینه خارج نمود؟",
                "a": "اگر بعد از 14 روز علایمی از بیماری در فرد قرنطینه شدده م شداهده ن شدد، فرد می تواند منطقه قرنطینه را ترک",
                "aux": {
                    "entailment-score": 11.623239517211914,
                    "entailment-deviation": 0.4631824493408203,
                    "fuzz": 42.0
                }
            },
            {
                "q": " - از چه ماسکی باید استفاده شود؟",
                "a": "برای عموم مردم بجز کادر پزشکی و درگیر با بحران، توصیه می شود ماسک پزشکی یکبار مصرف استفاده کنند. همچنین در بیمارانی که تست کرونای آنها مثبت شده است از ماسک های فیلتر دار نباید استفاده شود و ماسک",
                "aux": {
                    "entailment-score": 9.37476634979248,
                    "entailment-deviation": 4.136272430419922,
                    "fuzz": 26.0
                }
            },
            {
                "q": " - به چه مدت می توان از ماسک استفاده کرد؟",
                "a": "به طور کلی ماسک های جراحی پس از 2 ساعت یا در صورت مرطوب شدن و ماسک N95 پس از 8 ساعت می",
                "aux": {
                    "entailment-score": 7.8544206619262695,
                    "entailment-deviation": 3.876744270324707,
                    "fuzz": 36.0
                }
            },
            {
                "q": " - چگونه ماسک مصرف شده را دور بیاندازیم؟",
                "a": "پس از گذشت مدت زمان توصیه شده می بایست به طرز صحیح آن را دور بیاندازیم. قبل از دراوردن ماسک باید",
                "aux": {
                    "entailment-score": 11.016029357910156,
                    "entailment-deviation": 4.117515563964844,
                    "fuzz": 42.0
                }
            },
            {
                "q": " - در منزل با چه روشی ضد عفونی کنیم؟",
                "a": "بهترین روش شست و شو و ضد عفونی دست در منزل، آب و صابون هست.",
                "aux": {
                    "entailment-score": 8.95604133605957,
                    "entailment-deviation": 3.1379776000976562,
                    "fuzz": 37.0
                }
            },
            {
                "q": " - چطور در منزل محلول ضد عفونی کننده درست کنیم؟",
                "a": "❖ جهت محیط و سطوح معمولی برای این امر از محلول های کلر با غلظت یک دهم درصد استفاده شود. برای تهیه این محلول باید یک سهم ماده ❖ جهت محیط و سطوح آغشته به ترشحات بیماران برای این امر از محلول های کلر با غلظت نیم درصد استفاده می شود. برای تهیه این محلول باید یک سهم سفید ❖ نحوه تهیه الکل 70 درجه برای ضد عفونی بهترین غلظت برای میکروب ک شدی با الکل، غلظت 70 درجه ا سدت. با توجه به اینکه الکل طبی موجود در بازار",
                "aux": {
                    "entailment-score": 6.298596382141113,
                    "entailment-deviation": 4.3350725173950195,
                    "fuzz": 18.0
                }
            },
            {
                "q": " - چه زمانی میبایست دست های خود را بشوییم؟",
                "a": "پس از بازگ د شت از یک مکان عمومی، لمس لوازم عمومی، پس از عطسده و سدرفه، پس از در آوردن ما د سک، قبل و کننده الکلی ا سدتفاده نمود. برای این محلول ها نیز روش ا سدتاندارد مالیدن محلول به تمام نقاط دست ضروری",
                "aux": {
                    "entailment-score": 5.632798671722412,
                    "entailment-deviation": 6.969909191131592,
                    "fuzz": 25.0
                }
            },
            {
                "q": " - آیا محصولات خریداری شده از سوپر مارکت نیاز به ضدعفونی دارند؟",
                "a": "لمس اشدیای آلوده شدده به ویروس کووید 1۹ ممکن ا د ست باع د سرایت بیماری به داخل بدن شدود. همچنین اگر",
                "aux": {
                    "entailment-score": 9.607271194458008,
                    "entailment-deviation": 12.976558685302734,
                    "fuzz": 40.0
                }
            },
            {
                "q": " - آیا کرونا ویروس از طریق هوا منتقل می شود؟",
                "a": "بر اساس پژوهش هایی که تا اکنون انجام شده است، بیانگر انتشار ویروس از طریق قطرات تنفسی از یک فرد به",
                "aux": {
                    "entailment-score": 9.968881607055664,
                    "entailment-deviation": 3.7592525482177734,
                    "fuzz": 43.0
                }
            },
            {
                "q": " - آیا لامپ های ضدعفونی کننده ماورای بنفش می توانند ویروس جدید کرونا را از بین ببرند ؟",
                "a": "از اشعه ماورای بنفش نباید برای استریل کردن دست و یا نواحی دیگری از پوست استفاده کرد زیرا می تواند",
                "aux": {
                    "entailment-score": 6.762927055358887,
                    "entailment-deviation": 5.5220842361450195,
                    "fuzz": 45.0
                }
            },
            {
                "q": " - آیا خوردن سیر می تواند به پیشگیری از ابتلا به ویروس کرونا جدید کمک کند؟",
                "a": "سیر یک ماده غذایی سالم است که ممکن است دارای خواص ضد میکروبی باشد با این وجود هیچگونه شواهدی 29 - آیا ویروس کرونا جدید افراد مسن را تحت تاثیر قرارمی دهد یا جوانان نیز مستعد ابتلا به این ویروس می",
                "aux": {
                    "entailment-score": 16.78594398498535,
                    "entailment-deviation": 3.1255645751953125,
                    "fuzz": 35.0
                }
            },
            {
                "q": " - آیا از بین رفتن حس بویایی و چشایی نشانه کرونا است ؟",
                "a": "به طور مشخص نمی تواند نشانه کرونا ویروس باشد. نشانه های کرونا ویروس شامل لرز، گلودرد، سرفه خشک،",
                "aux": {
                    "entailment-score": 5.110761642456055,
                    "entailment-deviation": 1.9306344985961914,
                    "fuzz": 42.0
                }
            },
            {
                "q": " - در صورت بروز چه علامت هایی بیمار نیاز به مراجعه به پزشک دارد؟",
                "a": "در صورت بروز هر نوع علامتی از سرماخوردگی نیاز به مراجعه به مراکز درمانی نمی باشد. بیماران طبق جدول 33 - من از پدرم که هم اکنون به علت کرونا بستری شده مراقبت می کرده ام. الان علامتی ندارم، نیاز به تست",
                "aux": {
                    "entailment-score": 11.145597457885742,
                    "entailment-deviation": 2.075815200805664,
                    "fuzz": 40.0
                }
            },
            {
                "q": "بیمارستان تخصصی و فوق تخصصی کسری از نظر اعتباربخشی چه جایگاهی دارد؟",
                "a": "طبق آخرین ارزشیابی وزارت بهداشت، درمان و آموزش پزشکی بیمارستان کسری موفق به کسب رتبه درجه یک عالی گردیده است.",
                "aux": {
                    "entailment-score": 9.47358512878418,
                    "entailment-deviation": 6.900701522827148,
                    "fuzz": 38.0
                }
            },
            {
                "q": "چه خدمات پاراکلینیکی در بیمارستان کسری ارائه می گردد؟",
                "a": "آزمايشگاه طبي، آزمايشگاه پاتولوژي، راديولوژي، سي تي اسكن، داپلر عروق، آندوسكوپي، برونكوسكوپي، اسپيرومتري، تست ورزش، ، كاشت مو، يوروديناميك، اكوكارديوگرافي، الكتروكارديوگرافي، هولتر مانيتورينگ، الكترو آنسفالوگرافي، خدمات تشخيص طب هسته اي، سنگ شكن، طب فیزیکی و توانبخشی، شنوايي سنجي، همودياليز مزمن و اورژانس، ليزر پروستات",
                "aux": {
                    "entailment-score": 11.351415634155273,
                    "entailment-deviation": 7.283382415771484,
                    "fuzz": 19.0
                }
            },
            {
                "q": "ساعت ملاقات بخش های بستری و بخش های ویژه چه زمانی می باشد؟",
                "a": "در حال حاضر به دلیل شرایط کووید ملاقات نداریم.",
                "aux": {
                    "entailment-score": 4.295345783233643,
                    "entailment-deviation": 14.074459075927734,
                    "fuzz": 40.0
                }
            },
            {
                "q": "مدارک لازم جهت بستری بیماران کدامند؟",
                "a": "جهت بستری کارت شناسایی معتبر و همراه داشتن کارت ملی ضروری می باشد. در صورت استفاده از بیمه مدارک بیمه مورد نظر نیز لازم می باشد.",
                "aux": {
                    "entailment-score": 7.682230472564697,
                    "entailment-deviation": 11.824106216430664,
                    "fuzz": 28.0
                }
            }
        ]
    },
    {
        "title": "سوالات متداول - SpikoGen",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": "اسپایکوژن در چه مراکز واکسیناسیونی موجود است؟",
                "a": "مراکز تزریق واکسن اسپایکوژن",
                "aux": {
                    "entailment-score": 9.673675537109375,
                    "entailment-deviation": 7.3061981201171875,
                    "fuzz": 44.0
                }
            },
            {
                "q": "چرا علائم کرونا در بعضی افراد دیرتر از بین می‌رود؟",
                "a": "بر اساس مطالعه‌ای جدید، با گذشت دو سال از همه‌گیری، محققان هنوز از اثرات طولانی‌مدت کووید که بین 31 تا 69 درصد از بیماران مبتلا به کووید را برای ماه‌ها پس از بهبودی تحت …",
                "aux": {
                    "entailment-score": 8.752169609069824,
                    "entailment-deviation": 8.549206733703613,
                    "fuzz": 31.0
                }
            },
            {
                "q": "مدت زمان قرنطینه در صورت ابتلا به اومیکرون چقدر است؟",
                "a": "همچنان با ثبت بیشترین موارد ابتلا به کرونا و رکوردشکنی پی‌درپی در اروپا و آمریکا، اومیکرون به گسترش و شیوع خود ادامه می‌دهد، اما خوشبختانه تا اینجا آمارها و اطلاعات نشان می‌دهد … در این قسمت شما می‌توانید پاسخ سوالات عمومی خود را در رابطه با واکسن اسپایکوژن مطالعه فرمایید.",
                "aux": {
                    "entailment-score": 7.70793342590332,
                    "entailment-deviation": 8.552640914916992,
                    "fuzz": 23.0
                }
            },
            {
                "q": "شرکت استرالیایی Vaxine چه شرکتی است؟",
                "a": "Vaxine",
                "aux": {
                    "entailment-score": 19.69753074645996,
                    "entailment-deviation": 1.1305522918701172,
                    "fuzz": 29.0
                }
            },
            {
                "q": "چگونه میتوانم به نتايج حاصل از كارآزمايي واكسن اعتماد کنم؟",
                "a": "به‌ منظور اطمینان از صحت انجام، ثبت و گزارش كارآزمايی واکسن بر اساس پروتکل تأییدشده توسط سازمان غذا و دارو، دستورالعمل‌‌های تعیین‌شده، استانداردهای جهانی و پیش‌نیاز‌های موردنظر مراجع قانونی از روند اجرای طرح، بازرسی‌های منظمی توسط اسپانسر و مركز كارآزمايی بالينی دانشگاه علوم پزشکی تهران صورت خواهد گرفت. در طی اين بازرسیها، کیفیت تجهیزات در مراکز مطالعه، شرایط و نحوه نگهداری واکسن‌ها، کنترل دقیق واکسن‌های مصرفی و چگونگی حمل و نگهداری واکسن مورد ارزیابی قرار می‌گیرد، از این‌رو می‌توان به نتایج حاصل شده از این مطالعه اعتماد کرد.",
                "aux": {
                    "entailment-score": 8.017582893371582,
                    "entailment-deviation": 10.675887107849121,
                    "fuzz": 16.0
                }
            },
            {
                "q": "چرا باید واکسن کرونا را تزریق کنم؟",
                "a": "شیوع ویروس کرونا ۲۰۱۹ (SARS-CoV-2) موجب بیماری کووید-19 (COVID-19) در سراسر جهان شده است؛ واکسیناسیون علیه ویروس‌ها و باکتری‌ها یکی از روش‌های اصلی ایمن‌سازی جوامع انسانی در برابر عوامل بیماری‌زا است. این روش در مواردی که با پاندمی و شیوع یک بیماری عفونی مواجه می‌شویم، اهمیت ویژه‌ای پیدا می‌کند. به همين منظور برای کاهش تأثیر ویروس کرونا 2019 بر سلامت عمومی جامعه، تزریق واکسن به‌عنوان یک ابزار مهم در تأمین بهداشت عمومی برای مهار پاندمی کرونا در میان‌مدت و بلندمدت در نظر گرفته می‌شود.",
                "aux": {
                    "entailment-score": 10.044992446899414,
                    "entailment-deviation": 7.071069717407227,
                    "fuzz": 12.0
                }
            },
            {
                "q": "پروتئین نوترکیب ویروس (واکسن Subunit) به چه معناست؟",
                "a": "واکسن نوترکیب به‌کاررفته در این کارآزمایی بالینی، ویروس کرونا ۲۰۱۹ به‌همراه ادجوانت است که بدون بیماری‌زایی، باعث می‌شود؛ بنابراین پس از تزریق این نوع از واکسن کرونا، در برابر بیماری کووید-۱۹ ایمنی‌ قابل‌توجهی ایجاد خواهد شد.",
                "aux": {
                    "entailment-score": 10.007596969604492,
                    "entailment-deviation": 10.290716171264648,
                    "fuzz": 23.0
                }
            },
            {
                "q": "آیا واکسن کرونای اسپایکوژن در مقابل انواع ویروس‌های جهش‌یافته کرونا موثر است؟",
                "a": "واکسن کرونا اسپایکوژن شامل پروتئین Spike ویروس است؛ جهش‌هایی که تا به امروز از ویروس کرونا مشاهده شده‌اند تغییرات عمده‌ای در بخش Spike خود نداشته‌اند که ساختار اصلی آن‌ها را تغییری اساسی دهد، پس می‌توان گفت به احتمال زیاد اسپایکوژن علیه تمام جهش‌های فعلی ویروس کرونا می‌تواند موثر باشد. از طرف دیگر مطالعه بالینی واکسن اسپایکوژن در زمان فعلی و در شرایط فعلی جامعه ایران انجام و اثربخشی آن با وضعیت جهش‌های موجود محاسبه می‌شود. در نتیجه اثربخشی گزارش شده از واکسن اسپایکوژن می‌تواند شامل اثربخشی علیه انواع موجود ویروس کرونا در جامعه ما باشد.",
                "aux": {
                    "entailment-score": 13.974748611450195,
                    "entailment-deviation": 4.671571731567383,
                    "fuzz": 22.0
                }
            },
            {
                "q": "برای دسترسی به واکسن کرونای اسپایکوژن از چه طریقی باید اقدام کنم؟ محل توزیع و تزریق واکسن کجا خواهد بود؟",
                "a": "شما می‌توانید از قسمت “ “، مکان‌های منتخب تزریق واکسن اسپایکوژن را مشاهده فرمایید.",
                "aux": {
                    "entailment-score": 13.684345245361328,
                    "entailment-deviation": 5.860187530517578,
                    "fuzz": 44.0
                }
            },
            {
                "q": "عوارض جانبی احتمالی بعد از تزریق واکسن کرونا چیست؟",
                "a": "عوارض جانبی احتمالی که ممکن است بعد از واکسیناسیون کرونا تجربه کنید، نشانه فعالیت طبیعی سیستم ایمنی شما در شناسایی پروتئین و ایجاد ایمنی سلولی و تولید آنتی‌بادی است. عوارضی مانند قرمزی، درد، تورم یا سفتی محل تزریق، تب، لرز، بدن‌درد، خستگی، درد مفاصل، سردرد و تهوع یا استفراغ. لازم به ذکر است که لزوماً تمامی موارد ذکرشده در همه افراد مشاهده نمی‌شوند و در صورت بروز پس از چند روز بهبود خواهند یافت.",
                "aux": {
                    "entailment-score": 17.676063537597656,
                    "entailment-deviation": 3.3591270446777344,
                    "fuzz": 21.0
                }
            },
            {
                "q": "اگر قبلاً به بیماری کووید-19 مبتلا شدم باز هم می‌توانم این واکسن را دریافت کنم؟",
                "a": "بله، امکان دریافت واکسن کرونا در افرادی که قبلاً به بیماری کووید-۱۹ مبتلا شده‌ و بهبود پیداکرده‌اند وجود دارد؛ شایان ذکر است ابتلای قبلی به کووید-19، الزاماً باعث ایجاد ایمنی دائم نشده و بازهم امکان ابتلای مجدد به این بیماری وجود دارد. در برخی مطالعات مشاهده شده است که در افرادی که سابقه‌ی ابتلا به کرونا دارند پس از تزریق واکسن سطح بالاتری از ایمنی علیه کرونا نسبت به بقیه افراد ایجاد می‌شود.",
                "aux": {
                    "entailment-score": 19.67055320739746,
                    "entailment-deviation": 3.2326908111572266,
                    "fuzz": 29.0
                }
            },
            {
                "q": "اگر به هر دلیلی دوز دوم واکسن را دریافت نکنم چه اتفاقی می‌افتد؟",
                "a": "تزریق دوز دوم باعث ایمنی‌زایی بهتر و کامل‌تر افراد در مقابل ویروس کرونا 2019 می‌شود. همچنین تزریق دوز دوم، منجر به افزایش پایداری و مدت‌زمان ایمنیِ ایجادشده در افراد می‌شود؛ به همین علت توصیه می‌شود در این مرحله از  مطالعه بالینی واکسن، دوز دوم به‌منظور ایمنی‌زایی بهتر واکسن، در زمان تعیین‌شده (۲۱ روز بعد از تزریق دوز اول) دریافت شود.",
                "aux": {
                    "entailment-score": 15.928695678710938,
                    "entailment-deviation": 7.932849884033203,
                    "fuzz": 25.0
                }
            },
            {
                "q": "آيا بعد از تزریق واکسن کرونا، بازهم نیاز به رعایت کامل پروتکل‌های بهداشتی است؟",
                "a": "بله، تا زمانی که اطلاعات ما در مورد میزان اثربخشی واکسن‌ها کامل شود و جمعیت قابل‌توجهی از جامعه واکسینه شوند، افراد دریافت‌کننده واکسن باید به‌روش صحیح (پوشش کامل دهان و بینی) ماسک بزنند، فاصله فیزیکی ترجیحاً دو متری را از سایر افراد رعایت کنند و مرتب دست‌های خود را بشورند.",
                "aux": {
                    "entailment-score": 14.500574111938477,
                    "entailment-deviation": 3.981740951538086,
                    "fuzz": 30.0
                }
            },
            {
                "q": "آیا ممکن است بر اثر تزریق واکسن کرونا به بیماری کووید-19 مبتلا شوم؟",
                "a": "خیر. با توجه به این نکته که واکسن کرونا‌ی شرکت سیناژن، فقط حاوی پروتئین spike ویروس کرونا 2019 است، به‌هیچ‌عنوان نمی‌تواند باعث بیماری‌زایی در فرد دریافت‌کننده واکسن شود.",
                "aux": {
                    "entailment-score": 14.203315734863281,
                    "entailment-deviation": 7.164165496826172,
                    "fuzz": 35.0
                }
            },
            {
                "q": "قبل از دریافت واکسن کرونا، آیا باید داروی خاصی برای پیشگیری یا کاهش عوارض ناشی از تزریق مصرف کنم؟",
                "a": "خیر، برای پیشگیری یا کاهش عوارض احتمالی ناشی از تزریق واکسن کرونا، نیاز به هیچ درمان پیشگیرانه‌ای نیست، زیرا ممکن است بر اثربخشی واکسن تأثیرگذار باشد؛ اما درصورتی‌که به شکل روتین از داروهایی استفاده می‌کنید، نیازی به قطع آن‌ها نیست.",
                "aux": {
                    "entailment-score": 23.046680450439453,
                    "entailment-deviation": 0.47637176513671875,
                    "fuzz": 40.0
                }
            },
            {
                "q": "آيا می‌توان دو دوز واكسن را از دو نوع واکسن متفاوت دريافت کرد؟",
                "a": "بر اساس اطلاعات موجود از واکسن‌ها و مطالعات، استفاده از واکسن با تکنولوژی متفاوت از تکنولوژی واکسن اولیه، باعث تولید ایمنی پایدارتر و موثرتری علیه ویروس کرونا می‌شود. نهادهای بهداشت و سلامت مانندWHO و FDA نیز تزریق واکسن کرونا با تکنولوژی متفاوت از واکسن تزریق شده در دوزهای قبلی را تایید کرده‌اند. پلتفرم واکسن اسپایکوژن متفاوت از تکنولوژی واکسن‌های موجود در واکسیناسیون کشوری تاکنون است که این موضوع در کنار ایمنی بالای این پلتفرم، واکسن اسپایکوژن را به گزینه مناسبی برای تزریق دوز سوم تبدیل می‌کند. در بخش “مراکز تزریق واکسن اسپایکوژن” مراکز تزریق، به همراه آن‌ها درج شده است. برای آگاهی از موقعیت‌های مکانی هر مرکز، کافیست روی نام آن‌ها کلیک فرمایید. لطفا پیش از مراجعه حضوری با مرکز واکسیناسیون مورد نظر خود تماس حاصل فرمایید. در این قسمت شما می‌توانید پاسخ سوالات خود را در رابطه با گروه‌های خاص مانند افراد دارای بیمار‌های زمینه‌ای مطالعه فرمایید.",
                "aux": {
                    "entailment-score": 10.201391220092773,
                    "entailment-deviation": 10.898221969604492,
                    "fuzz": 12.0
                }
            },
            {
                "q": "آیا امکان تزریق واکسن در فردی با سابقه واکنش‌های آلرژیک وجود دارد؟",
                "a": "در افرادی که بعد از تزریق دوز اول واکسن کرونا، علائم حساسیت شدید به واکسن یا دیگر مواد جانبی موجود در واکسن را نشان دهند یا در افرادی که در گذشته سابقه حساسیت به هریک از اجزای واکسن داشته‌اند، دیگر نباید این واکسن تزریق شود. در افرادی که سابقه حساسیت به دیگر واکسن‌ها (غیر از واکسن‌های کرونا) یا درمان‌های تزریقی داشته‌اند، واکسن باید با احتیاط مصرف شود.",
                "aux": {
                    "entailment-score": 17.77444839477539,
                    "entailment-deviation": 2.021677017211914,
                    "fuzz": 25.0
                }
            },
            {
                "q": "آیا افرادی که بیماری خاص (دیابت، پرفشاری خون، هپاتیت، ام‌اس و …) دارند ، می‌توانند واکسن کرونا را دریافت کنند؟",
                "a": "به صورت کلی منع مصرفی برای تزریق واکسن اسپایکوژن در افراد دارای بیماری های زمینه‌ای در وجود ندارد، لازم به ذکر است که در فاز سوم مطالعه اسپایکوژن حدود ۷۷۰۰ نفر از افراد که دارای بیماری‌های زمینه‌ای بودند، وارد مطالعه شدند.بنابراین محدودیتی برای تزریق این واکسن در این گروه از افراد با توجه با نتایج مطالعه وجود ندارد. در این قسمت شما می‌توانید پاسخ سوالات مربوط به تداخل دارو یا واکسن‌های دیگر با واکسن اسپایکوژن مطالعه فرمایید.",
                "aux": {
                    "entailment-score": 15.28437614440918,
                    "entailment-deviation": 6.536359786987305,
                    "fuzz": 30.0
                }
            },
            {
                "q": "آیا می‌توانم هم‌زمان با تزریق واکسن کرونا از واکسن دیگری نیز استفاده کنم؟ در‌صورتی‌که امکان تزریق واکسن‌های دیگر به‌صورت هم‌زمان با واکسن کرونا وجود نداشته باشد، فاصله زمانی تزریق بین واکسن‌های مختلف چقدر باید باشد؟",
                "a": "از آنجایی‌ که اطلاعات کافی جهت تزریق هم‌زمان واکسن کرونا با سایر واکسن‌ها وجود ندارد، باید فاصله زمانی تزریق واکسن کرونا قبل و بعد از سایر واکسن‌ها رعایت شود. فاصله زمانی واکسن‌های مجاز دیگر با واکسن کرونا به این صورت است که افراد باید واکسن‌های دیگر را ۲۸ روز قبل از مراجعه به مرکز جهت تزریق واکسن کرونا در این کارآزمایی بالینی یا ۱۴ روز پس از واکسیناسیون دوم دریافت کنند. (استثنا: در شرایط خاصی که الزام به تزریق واکسن دیگری هم‌زمان با واکسن کرونا وجود داشته باشد، ممکن است تحت‌نظرِ محقق مطالعه، این فاصله زمانی تغییر یابد یا کوتاه‌تر شود.) افراد در هر سنی با داشتن شرایطی که منجر به ضعف یا نقص در ایمنی شود، بیشتر در معرض ابتلا به نوع شدید بیماری کووید-19 هستند. بیماری شدید به این معنی است که فرد مبتلا به کرونا …",
                "aux": {
                    "entailment-score": 14.150429725646973,
                    "entailment-deviation": 9.679987907409668,
                    "fuzz": 38.0
                }
            },
            {
                "q": "مقاومت واکسن‌ها در برابر کرونای امیکرون | چه واکسنی مناسب است؟",
                "a": "خبر ظهور کرونای امیکرون و سرعت انتشار آن نگرانی بسیاری در سراسر جهان به وجود آورده است. با این حال، به دست آوردن اطلاعات دقیق از قدرت انتقال این نوع ویروس، شدت بیماری و …",
                "aux": {
                    "entailment-score": 9.99482536315918,
                    "entailment-deviation": 4.0248870849609375,
                    "fuzz": 31.0
                }
            },
            {
                "q": "میزان انتشار و شیوع کرونای امیکرون چقدر است؟",
                "a": "در آخرین مطالعه واکسن اسپایکوژن که برای بررسی تاثیر آن به عنوان دز بوستر انجام شد، این واکسن باموفقیت ایمنی افراد را تا چندین برابر (بین 11 تا 25 برابر) تقویت کرد …",
                "aux": {
                    "entailment-score": 5.906382083892822,
                    "entailment-deviation": 9.40623664855957,
                    "fuzz": 30.0
                }
            }
        ]
    },
    {
        "title": "کرونا و تغییر سبک زندگی: تاثیرات کرونا بر ابعاد مختلف سبک زندگی",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": "حتی برای افرادی که بیشتر از همه حامی و مشوق محدودیت‌های کرونا بودند، جدا شدن از دوستان و خانواده یکی از سخت‌ترین کارها بود. حتی حالا که اجازه دیدن خانواده و دوستان نزدیک را داریم، نه می‌توانیم دست بدهیم، نه بغل یا روبوسی کنیم، یا حتی از دو متر به عزیزان خود نزدیک‌تر شویم. آیا همه چیز به حالت قبل بر می‌گردد؟",
                "a": "یکی از کارشناسان در این رابطه می‌گوید: «ما موجوداتی اجتماعی هستیم. یادگیری، رشد و کارایی ما نتیجه مستقیم ارتباطی است که با دیگران برقرار می‌کنیم. همه ما برای پیشرفت و خوب بودن حال‌مان به ارتباط اجتماعی رو در رو احتیاج داریم. هر اتفاقی هم که بیافتد این تغییری نخواهد کرد. به هر حال ممکن است تمرکز خود را روی دورهمی‌های کوچک‌تر و گذراندن وقت با کسانی بگذاریم که اهمیت بیشتری به آنها می‌دهیم». اصلی‌ترین عامل تاثیرگذار در رابطه کرونا و تغییر سبک زندگی را می‌توان ترس دانست. در صورتی که این تهدید به کلی حذف شود (برای مثال با معرفی واکسن کرونا) ممکن است مردم دوباره به دست دادن و روبوسی رو بیاورند. در طول این زمان شاهد تغییر در هنجارهای همیشگی اجتماعی بوده‌ایم. برای مثال دست دادن و روبوسی کردن تبدیل به کارهایی غیرمعقول و خطرناک شدند. البته نباید این نکته را فراموش کرد که همه‌گیری کرونا باعث ایجاد همدلی جمعی بین مردم نیز شده است. در طول این زمان شاهد افزایش احترام به خدمه درمان در نقاط مختلف جهان بوده‌ایم. همچنین میل مردم به مشارکت در فعالیت‌های خیریه مرتبط با این بیماری نیز افزایش داشته است. یکی از کارشناسان در این رابطه می‌گوید: «تجربه مشترک یک موقعیت اضطراری جمعی اغلب باعث می‌شود افراد درک عمیق‌تری از هویت مشترک و نگرانی برای مسائل مرتبط با دیگران به دست بیاورند». از گوشه و کنار این حرف به گوش می‌رسد که کرونا ممکن است برای همیشه باقی بماند. این اتفاقی است که در مورد انواع دیگر این ویروس افتاده است. به هر ترتیب رابطه کرونا و تغییر سبک زندگی تا حد زیادی مشخص شده است. از آنجایی که کرونا همچنان ویروسی ناشناس محسوب می‌شود، آینده‌ای که با آن پیوند خورده نیز همچنان مبهم و نامشخص است. با این حال تمرکز بر برخی راهکارها در دوران کرونا می‌تواند باعث بهبود سبک زندگی و دستکم کاهش اضطراب و ترس‌ها شود. به موازات اضطراب و ترس همه‌گیری کرونا، می‌توان بر جنبه‌های مثبت متمرکز شد. از جمله این موارد می‌توان به ارتقا سطح بهداشتی فردی و خانوادگی اشاره کرد. محدودیت‌های ایجاد شده به واسطه کرونا با تاکید بر حفظ نکات بهداشتی همراه بوده است. این اتفاق به نوعی می‌تواند فرصتی برای توجه به نکات بهداشتی باشد. با تمرکز بر این نکته افراد می‌توانند نقشی فعال در این دوره برای خود در نظر بگیرند. این نقش در حقیقت چیزی نیست جز حفظ سلامت و بهداشت فردی و خانوادگی، اما با همین روش امکان قطع زنجیره شیوع کرونا وجود دارد. به این ترتیب با تمرکز بر نکات مثبت مسائل بهداشتی، می‌توانیم تا حد زیادی از اضطراب و مشکلات مرتبط با کرونا دور بمانیم. برای به این مطلب توجه کنید. بدون شک، تمرینات یوگا می‌تواند گامی موثر برای کنترل ذهن شما باشد. متخصصان سلامت و روان در به این نتیجه رسیدند که انجام تمرینات یوگا استرس را کاهش می‌دهد و حتی به کنترل آن کمک می‌کند. از این رو، می‌توانید در این روزها یوگا انجام دهید. این ورزش آرامش بخش نه نیازی به تجهیزات ویچیده دارد و نه مجبورید برای انجام آن حتما به باشگاه بروید. برای آشنایی با ، به این صفحه توجه کنید. همچنین، تکنیک‌های تنفسی را فراموش نکنید. تکنیک‌های تنفسی می‌توانند در بهبود عملکرد ریه‌ها، کاهش استرس و کسب آرامش موثر باشند. برای اطلاع بیشتر از این مطلب را مطالعه کنید.",
                "aux": {
                    "entailment-score": 7.930457592010498,
                    "entailment-deviation": 18.903352737426758,
                    "fuzz": 17.0
                }
            },
            {
                "q": "کرونا چه تغییراتی در سبک زندگی افراد ایجاد کرده است؟",
                "a": "رابطه کرونا و تغییر سبک زندگی به یک مورد محدود نمی‌شود. کرونا زندگی کاری بیشتر افراد را تغییر داده است. این موضوع منجر به تغییراتی در سبک زندگی، مثل بیرون رفتن از خانه و زمان خواب آنها شده است. گذشته از این به خاطر محدودیت‌های بین‌المللی، کرونا باعث شده امکان سفرهای خارجی نیز از بین برود. این موضوع سبک زندگی بسیاری از افراد را تغییر داده است. از جمله تاثیرات دیگر کرونا بر سبک زندگی مردم می‌توان به محدودیت فروشگاه‌ها و رستوران‌ها اشاره کرد. این محدودیت‌ها باعث شده عادات غذایی و آداب اجتماعی مرتبط با آن در بسیاری از افراد تغییر کند.",
                "aux": {
                    "entailment-score": 13.196212768554688,
                    "entailment-deviation": 4.9621429443359375,
                    "fuzz": 17.0
                }
            },
            {
                "q": "تاثیر ویروس کرونا بر سبک زندگی خانواده‌ها تا چه زمانی ادامه خواهد داشت؟",
                "a": "هنوز درمانی برای بیماری کووید-۱۹ یا کرونا پیدا نشده است. بسیاری از متخصصان احتمال می‌دهند کرونا نیز مانند بسیاری از ویروس‌های بیماری‌زای دیگر، به عنوان یک عامل بیماری‌زای دائمی در کنار انسان باقی بماند. به هر ترتیب تا زمانی که نگرانی و ترس در رابطه با این بیماری وجود داشته باشد، تغییرات آن در سبک زندگی افراد نیز ادامه خواهد یافت.",
                "aux": {
                    "entailment-score": 16.244304656982422,
                    "entailment-deviation": 8.490301132202148,
                    "fuzz": 29.0
                }
            },
            {
                "q": "چه راهکارهایی برای بهبود سبک زندگی در دوران کرونا وجود دارد؟",
                "a": "با توجه به محدود شدن روابط اجتماعی، بیشتر افراد در دوران کرونا وقت آزاد زیادی دارند. بهتر است به جای اضطراب و ترس از قرارگیری در این وضعیت، به دنبال راهکارهای تقویت سیستم ایمنی، افزایش سطح بهداشت فردی و خانوادگی باشیم یا از زمان آزاد خود برای یادگیری و آموزش استفاده کنیم. به این ترتیب نه تنها نتیجه کرونا بر سبک زندگی ما منفی نخواهد بود، بلکه باعث ارتقای شخصیتی نیز می‌شود. رابطه مشخصی بین کرونا و تغییر سبک زندگی وجود دارد. این رابطه با توجه به محدودیت‌های تجاری، فاصله‌گذاری اجتماعی و به هم ریختن نظم اجتماعی سابق ایجاد شده است. بسیاری از مشاغل به واسطه شیوع کرونا حذف شده و سبک زندگی بسیاری از افراد به این ترتیب تغییر کرده است. بسیاری از کارهای تمام وقت تبدیل به کارهای دورکاری شده‌اند و امکان مسافرت تا حد زیادی به مسافرت‌های محلی محدود شده است. همچنین، عادت‌های مربوط به خرید و مصرف مردم در موارد زیادی تغییر کرده است. کارشناسان معتقدند عامل اصلی که باعث این تغییرات شده، ترس و اضطراب آلودگی به کروناست. از آنجایی که راه درمان ویروس کرونا همچنان ناشناخته باقی مانده است، ترس و اضطراب آن نیز به همان شکل وجود دارد.",
                "aux": {
                    "entailment-score": 4.366630554199219,
                    "entailment-deviation": 8.968984603881836,
                    "fuzz": 11.0
                }
            }
        ]
    },
    {
        "title": "خطر ویروس کرونا در بارداری | آزمایشگاه پارس طب",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": "آیا زنان باردار در معرض خطر بیماری جدی تری از کووید-19 هستند؟",
                "a": "بر اساس نتایج تا به امروز و همه شواهد موجود، زنان باردار در صورت ابتلا به کووید-19 در مقایسه با زنان سالم و غیر باردار، در معرض خطر بیشتری برای ابتلا به بیماری حاد نیستند. اما در صورتی زنان باردار بیشتر در معرض خطر ابتلا به نوع شدید بیماری COVID-19 و یا احتمال بیشتر ابتلا به عوارض جانبی بارداری مانند تولد زودرس قرار می‌گیرند که:",
                "aux": {
                    "entailment-score": 22.462419509887695,
                    "entailment-deviation": 2.1746463775634766,
                    "fuzz": 28.0
                }
            },
            {
                "q": "آیا خانم باردار مبتلا به کووید-۱۹ یا مشکوک به آن به زایمان سزارین نیاز دارد؟",
                "a": "خیر، توصیه WHO این است که عمل‌های سزارین فقط در صورت توجیه پزشکی انجام شود. نحوه تولد باید به صورت فردی و براساس ترجیحات زن در کنار علائم زایمان و نظر پزشک متخصص باشد.",
                "aux": {
                    "entailment-score": 14.937971115112305,
                    "entailment-deviation": 7.098382949829102,
                    "fuzz": 36.0
                }
            },
            {
                "q": "خانم باردار در صورت ابتلا به ویروس کرونا چه باید بکند؟",
                "a": "از حضور در مراکز پرجمعیت برای ازمایش پرهیز کنید و از خدمات تست PCR در منزل استفاده کنید و کمتر از 24 ساعت جواب آزمایش خود را به صورت انلاین دریافت و مشاهده کنید. اگر آزمایش PCR ویروس کرونا شما مثبت است، باید با پزشک یا ماما خود تماس بگیرید و آنها را مطلع کنید و توصیه های لازم را دریافت کنید. در صورت نداشتن علائم و یا علائم خفیفی، به شما توصیه می شود تا پایان دوره بیماری و بهبودی در خانه بمانید. اگر علائم جدی تری دارید، ممکن است نیاز به درمان در بیمارستان داشته باشید.",
                "aux": {
                    "entailment-score": 13.408479690551758,
                    "entailment-deviation": 6.660451889038086,
                    "fuzz": 18.0
                }
            },
            {
                "q": "اگر عفونت در خانم باردار تشخیص داده شود، ویروس کرونا چه تاثیری بر جنین یا نوزاد دارد؟",
                "a": "از آنجایی که این یک ویروس بسیار جدید و ناشناخته است، اطلاعات قطعی در مورد آن محدود است. شواهد موجود نشان می دهد که احتمال انتقال از مادر به جنین یا نوزاد در دوران بارداری یا زایمان بسیار کم است. البته در تمامی موارد گزارش شده در نوزادان تازه متولد شده که خیلی زود پس از تولد مبتلا به ویروس کرونا شده‌اند، نوزادان سلامت هستند. بر اساس شواهد موجود، احتمال اینکه رشد کودک تحت تاثیر ویروس کووید-19 قرار گیرد بسیار کم است. البته باید در نظر داشت که تب بالا به هر دلیلی در مراحل اولیه بارداری می تواند برای جنین خطرناک باشد و خطر ابتلا به برخی از نقایص مادرزادی را افزایش دهد.",
                "aux": {
                    "entailment-score": 16.78363800048828,
                    "entailment-deviation": 5.754915237426758,
                    "fuzz": 23.0
                }
            },
            {
                "q": "در صورت ابتلا مادر به کووید ـ19 امکان شیردهی به نوزاد وجود دارد؟",
                "a": "تاکنون شواهد کافی برای عدم امکان شیردهی مادر مبتلا به نوزاد وجود ندارد. بنابراین، در صورت ابتلا به ویروس COVID-19، شیر دادن به نوزاد بی خطر است. البته باید از انتقال ویروس به نوزاد یا کودک خود جلوگیری کنید.",
                "aux": {
                    "entailment-score": 15.848275184631348,
                    "entailment-deviation": 1.0883970260620117,
                    "fuzz": 35.0
                }
            },
            {
                "q": "من باردار هستم در دوران کرونا چه شرایطی را باید رعایت کنم؟",
                "a": "به عنوان یک اقدام احتیاطی، باید توصیه های ارسال شده در مورد فاصله گذاری اجتماعی را رعایت کنید، از مکان های عمومی شلوغ خودداری کنید و از افرادی که علائم کرونا را نشان می دهند خودداری کنید. با این حال هنوز هم برای خانم‌های باردار بیرون رفتن از خانه برای موارد ضروری مانند خرید غذا، ورزش و حضور در ویزیت‌های قبل از زایمان در صورت درخواست پزشک ضروری دانسته می‌شود. اگر در سه ماهه سوم بارداری خود هستید (هفته 28 یا بعد از آن)، باید توجه ویژه ای به فاصله گذاری اجتماعی و به حداقل رساندن هرگونه تماس با دیگران داشته باشید.",
                "aux": {
                    "entailment-score": 8.511649131774902,
                    "entailment-deviation": 7.89346981048584,
                    "fuzz": 17.0
                }
            },
            {
                "q": "دكتر استامينفون ،ديفن هيدرامين و ازيترو مايسين داده لازمه بيمارستان برم؟بستري بشم؟",
                "a": "كي احساس خطر كنم؟خيلي نگران بچم هستم با سلام من الان در هفته 18 بارداریم هستم،حدود 3 روز کرونا گرفتم البته اونقدر اذیت نیسم بااینک سرفه وآب ریزش بینی دارم (یک جوریایی علائمش مثل آنفولانزاس) بااینک میدونم این دوره چیزی به این نام وجود نداره درحال هم خودم وهم اطرافیانم نگران جنین هستیم",
                "aux": {
                    "entailment-score": 11.089679718017578,
                    "entailment-deviation": 9.346534729003906,
                    "fuzz": 28.0
                }
            },
            {
                "q": "سلام هفته ۳۸بارداری هستم و دو روز دیگه وقت سزارین دارم وامروز جواب  pcr مثبت شده وفقط سرفه میکنم وعلایم دیگری ندارم ،میخواستم بدونم وقت سزارینم عقب میفته یا ن؟",
                "a": "پاسخ",
                "aux": {
                    "entailment-score": 3.735461950302124,
                    "entailment-deviation": 17.926673889160156,
                    "fuzz": 4.0
                }
            },
            {
                "q": "سلام من هفته 35 بارداری هستم و علایم کرونا دارم سرفه و تنگی نفس دارم باید چه کار کنم؟",
                "a": "پاسخ",
                "aux": {
                    "entailment-score": 3.6261260509490967,
                    "entailment-deviation": 19.547300338745117,
                    "fuzz": 4.0
                }
            }
        ]
    },
    {
        "title": "salamat.gov.ir | سامانه خودارزیابی کرونا | فرم خوداظهاری",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": "سوالی دارید؟",
                "a": "با ما تماس بگیرید",
                "aux": {
                    "entailment-score": 8.742996215820312,
                    "entailment-deviation": 17.59878158569336,
                    "fuzz": 41.0
                }
            },
            {
                "q": " فرم خودارزیابی بیماری کرونا را از طریق کدام سایت می توان تکمیل کرد؟",
                "a": "از طریق سامانه ی غربالگری و مراقبت کرونا به نشانی salamat.gov.ir",
                "aux": {
                    "entailment-score": 4.670659065246582,
                    "entailment-deviation": 9.68144702911377,
                    "fuzz": 37.0
                }
            },
            {
                "q": " چگونه می توان در سامانه خودارزیابی بیماری کرونا ثبت نام نمود؟",
                "a": "مراحل ثبت نام و تکمیل فرم خوداظهاری بیماری کرونا در این مقاله به طور کامل ذکر شده است.",
                "aux": {
                    "entailment-score": 9.072541236877441,
                    "entailment-deviation": 3.163872718811035,
                    "fuzz": 45.0
                }
            },
            {
                "q": " سامانه خودارزیابی بیماری کرونا چیست؟",
                "a": "سامانه خودارزیابی بیماری کرونا که تحت نظارت وزارت بهداشت، درمان و آموزش پزشکی کشور می باشد، جهت غربالگری افراد به صورت اینترنتی راه اندازی شده است.",
                "aux": {
                    "entailment-score": 8.073728561401367,
                    "entailment-deviation": 5.114590644836426,
                    "fuzz": 37.0
                }
            }
        ]
    },
    {
        "title": "علت خلط گلو چیست؟ + بهترین روش درمان خلط گلو | مجله سلامت کیوان",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": "علت خلط گلو چیست؟",
                "a": "علت تولید بیش از حد خلط پشت گلو علائم خلط گلو عفونی درمان خلط گلو درمان خانگی خلط گلو",
                "aux": {
                    "entailment-score": 7.891602993011475,
                    "entailment-deviation": 7.477697849273682,
                    "fuzz": 25.0
                }
            },
            {
                "q": "خلط گلو چیست؟",
                "a": "خلط گلو که به آن خلط پشت گلو نیز می‌گویند، ماده غلیظی است که بیشتر در هنگام ابتلا به یک مانند ، و یا متوجه وجود آن در گلوی خود می‌شوید. غشاهای مخاطی و سینوس‌ها به‌ منظور محافظت و حمایت از سیستم تنفسی همواره در حال تولید خلط هستند. این غشاها، بینی، دهان، گلو، سینوس‌ها و ریه‌های شما را می‌پوشانند. این مخاط می‌تواند از مجرای تنفسی شما در برابر گرد و غبار، آلرژی‌ها، ویروس‌ها و سایر ذرات خارجی محافظت کنند.",
                "aux": {
                    "entailment-score": 10.49809455871582,
                    "entailment-deviation": 8.605445861816406,
                    "fuzz": 5.0
                }
            },
            {
                "q": "علت خلط گلو چیست؟",
                "a": "به طور کلی ایجاد خلط معمولاً به دلیل ایجاد تغییرات خاصی در محیط یا بدن است. طبق گفته برخی از محققان و پزشکان، شایع‌ترین عواملی که می‌توانند موجب ایجاد خلط گلو شوند عبارتند از: هوای خشک و سرد می‌تواند موجب افزایش ترشح خلط گلو شود. در هوای خشک بدن شروع به ترشح مخاط بیشتر می‌کند تا مجاری تنفسی را مرطوب و گرم نگه دارد. این امر باعث می‌شود هنگامی که در محیط‌های خشک و سرد قرار می‌گیرید، احتمالا افزایش ترشحات خلط گلو را تجربه کنید. هنگام بروز برخی بیماری‌ها به‌ منظور مقابله با باکتری‌ها و ذرات ویروسی، ترشح خلط در بدن افزایش می‌یابد. از جمله شایع‌ترین بیماری‌ها که باعث ترشح خلط گلو، می‌شوند عبارتند از: یکی از شایع‌ترین بیماری‌های که موجب ایجاد خلط گلو می‌شوند بیماری برونشیت است. برونشیت مزمن و حاد معمولاً به دلیل قرار گرفتن طولانی مدت در معرض عوامل محرکی مانند دود سیگار ایجاد می‌شود. سیستم ایمنی بدن با تولید مخاط بیشتر برای دفع محرک‌های محیطی و جلوگیری از خشکی مجرای تنفسی به برخی آلایندها و واکنش نشان می‌دهد. شاید عجیب باشد، اما در واقع خلط گلو نشانه‌ای از تلاش سیستم ایمنی بدن برای حفظ سلامت بدن است. از جمله محرک‌ها و آلاینده‌هایی که می‌توانند باعث تشدید خلط گلو شوند عبارتند از: به طور کلی برخی عوامل وجود دارد که باعث ایجاد بیش از حد خلط پشت گلو می‌شوند. این عوامل عبارتند از: تولید بیش از حد مخاط همچنین می‌تواند ناشی از سبک زندگی و عوامل محیطی نیز باشد، مانند: گفته شد که خلط گلو به مقدار معمول طبیعی و به معنای تلاش بدن برای پاکسازی آلاینده هاست؛ اما اگر این خلط ناشی از یک بیماری عفونی باشد علائمی مخصوص به خود دارد که به شرح زیر است: اگر تولید بیش از حد خلط و مخاط به یک اتفاق ناراحت کننده برای شما تبدیل شده و بر روی زندگی روزمره شما تاثیر گذاشته است، بهتر است برای تشخیص کامل و یک برنامه درمانی با پزشک خود مشورت کنید. همچنین دیگر روش‌هایی که می‌توانید برای کنترل خلط پشت گلو انجام دهید عبارتند از: همچنین پزشک شما ممکن است اقدامات خودمراقبتی زیر را برای کمک به کاهش و درمان خلط پشت گلو توصیه کند: نمک یک ماده ضدعفونی کننده است. بنابراین شما می‌توانید با تهیه یک فنجان آب نمک و غرغره آن در دهان به تسکین گلودرد خود کمک کنید. این درمان خانگی می‌تواند به پاکسازی خلط پشت گلو کمک کند و ممکن است در کشتن میکروب‌ها نیز تاثیر داشته باشد. هوای خشک، مجاری بینی و دهان را خشک کرده که باعث تحریک سینوس‌ها می‌شود. رطوبت موجود در هوا می‌تواند به نازک نگه داشتن مخاط شما کمک کند برای رفع این مشکل می‌توان از انواع دستگاه های بخور استفاده کرد. همانطور که مهم است تا هوای محیط اطراف خود را مرطوب نگه‌دارید، بدن و مجاری تنفسی نیز نیاز دارند که مرطوب باشند تا مخاط را رقیق کنند. نوشیدن مایعات کافی، به ویژه آب، می‌تواند به کاهش احتقان و کمک به جریان مخاط شما کمک کند. همچنین نوشیدن مایعات گرم می‌تواند برای بهبود شرایط شما موثر باشد هرچند توجه داشته باشید بهتر است از مصرف نوشیدنی‌های کافئین‌دار اجتناب کنید. اگرچه ضداحتقان‌ها ترشحات گلو را خشک می‌کنند، اما ممکن است فرایند کاهش مخاط را دشوارتر کنند. ترک سیگار مفید است، به خصوص در بیماری مزمن ریوی مانند آسم یا COPD. تنفس هرگونه ماده و یا رایحه‌های شیمیایی، مانند دود سیگار، می‌توانند باعث تحریک بینی، گلو و مجاری تنفسی شوند. خلط گلو به عنوان یکی از شایع‌ترین عارضه‌ها در بین افراد شناخته می‌شود. به طور کلی خلط گلو نشانه‌ ثابت و تکراری خیلی از بیماری‌ها خوانده می‌شود؛ برای همین بهتر است در صورتی که این عارضه را تجربه می‌کنید با یک پزشک متخصص در مورد علائم خود صحبت کنید. همچنین در صورتیکه خلط خونی را نیز تجربه می‌کنید، باید هرچه سریع‌تر با یک پزشک متخصص در مورد این عارضه مشورت کنید.",
                "aux": {
                    "entailment-score": 4.2391743659973145,
                    "entailment-deviation": 11.130126953125,
                    "fuzz": 1.0
                }
            },
            {
                "q": "خلط گلو چیست؟",
                "a": "خلط گلو ماده غلیظی است که بیشتر در هنگام ابتلا به بیماری‌های عفونی مانند سرماخوردگی، آنفولانزا و یا کرونا متوجه وجود آن در گلوی خود می‌شوید. غشاهای مخاطی و سینوس‌ها به‌ منظور محافظت و حمایت از سیستم تنفسی همواره در حال تولید خلط هستند.",
                "aux": {
                    "entailment-score": 10.447441101074219,
                    "entailment-deviation": 8.656099319458008,
                    "fuzz": 9.0
                }
            },
            {
                "q": "چه عواملی باعث ایجاد خلط گلو می‌شود؟",
                "a": "ایجاد خلط معمولاً به دلیل ایجاد برخی تغییرات در محیط اطراف یا بدن است. طبق گفته برخی از محققان و پزشکان، شایع‌ترین عواملی که می‌توانند موجب ایجاد خلط گلو شوند عبارتند از: محیط و آب و هوا، برخی بیماری‌ها، محرک‌ها و آلاینده‌های محیطی.",
                "aux": {
                    "entailment-score": 9.969270706176758,
                    "entailment-deviation": 5.278647422790527,
                    "fuzz": 22.0
                }
            }
        ]
    },
    {
        "title": "علت جوش و آکنه چیست؟ + درمان جوش و آکنه در خانه | مجله سلامت کیوان",
        "query": "سوالات متداول کرونا",
        "pairs": [
            {
                "q": "علائم آکنه چیست؟",
                "a": "علت آکنه و جوش پوستی انواع جوش پوستی عوامل ایجاد کننده آکنه و جوش درمان جوش و آکنه درجه بندی شدت آکنه و جوش درمان خانگی جوش و آکنه پیشگیری از آکنه و جوش محرک‌های آکنه",
                "aux": {
                    "entailment-score": 5.826590538024902,
                    "entailment-deviation": 7.52083683013916,
                    "fuzz": 13.0
                }
            },
            {
                "q": "علائم آکنه چیست؟",
                "a": "در حالی که آکنه و جوش‌های پوستی خطر جدی برای سلامت بدن شما ندارند، اما می‌توانند دردناک و ناراحت کننده باشند، به خصوص اگر آکنه شدید داشته باشید. همچنین در برخی موارد با گذشت زمان، آکنه و جوش‌های پوستی ممکن است باعث ایجاد زخم‌های پوستی شوند. آکنه و جوش‌ تقریباً در هر جایی از بدن شما دیده می‌شوند از جمله: دیگر علائم شایع آکنه و جوش‌های پوستی، که ممکن است تجربه کنید عبارتند از: جوش‌های آکنه همچنین می‌توانند باعث ایجاد اسکار یا تغییر رنگ پوست شما شوند. جوش زدن می‌تواند احتمال ایجاد جای زخم را در شما افزایش دهد. مهم نیست که خلاص شدن از شر جوش چقدر وسوسه انگیز باشد، از فشردن آن خودداری کنید تا جای جوش بر روی پوست شما نماند.",
                "aux": {
                    "entailment-score": 6.472370147705078,
                    "entailment-deviation": 6.875057220458984,
                    "fuzz": 5.0
                }
            },
            {
                "q": "درمان قارچ ناخن چیست؟",
                "a": "پسوریازیس چیست؟ + علت، علائم و درمان پسوریازیس عکس زگیل تناسلی در مردان و زنان از کجا بفهمیم زگیل تناسلی داریم یا جوش؟ +عکس فرق زگیل با جوش استرس",
                "aux": {
                    "entailment-score": 8.95081615447998,
                    "entailment-deviation": 11.550740242004395,
                    "fuzz": 19.0
                }
            },
            {
                "q": "علائم آکنه و جوش‌های پوستی چیست؟",
                "a": "جوش‌های که می‌توانند به پوست شما بافتی خشن و ناهموار بدهند، تغییر رنگ پوست، درد و حساسیت پوست و ناحیه‌های اطراف جوش‌ها از شایع ترین علائم آکنه و جوش‌های پوستی هستند.",
                "aux": {
                    "entailment-score": 15.142001152038574,
                    "entailment-deviation": 1.1536073684692383,
                    "fuzz": 29.0
                }
            },
            {
                "q": "چه عواملی باعث ایجاد آکنه و جوش‌های پوستی می‌شوند؟",
                "a": "هنگامی که منافذ پوستی شما مسدود می‌شود، آکنه و جوش‌های پوستی ایجاد می‌شوند. این جوش‌ها می‌توانند باعث ایجاد التهاب، درد و تورم صورت شوند. شما همچنین می‌توانید این التهاب را از طریق تغییر رنگ پوست، مانند قرمزی اطراف جوش خود مشاهده کنید.",
                "aux": {
                    "entailment-score": 13.78724479675293,
                    "entailment-deviation": 1.3749113082885742,
                    "fuzz": 28.0
                }
            }
        ]
    }
]