[
    {
        "title": "سوالات متداول ایمپلنت - کلینیک دندانپزشکی دکتر شهاب محمدی",
        "query": "(inurl:\"faq\"|inurl:\"سوالات-متداول\") سوالات متداول ایمپلنت دندان",
        "pairs": [
            {
                "q": "ایمپلنت دندان چیست؟",
                "a": "ایمپلنت دندان",
                "aux": {
                    "entailment-score": 8.631288528442383,
                    "entailment-deviation": 8.675981521606445
                }
            },
            {
                "q": "ایمپلنت دندان از چه اجزائی تشکیل می شود؟",
                "a": "تاج دندان کانکتور پایه ایمپلنت",
                "aux": {
                    "entailment-score": 7.326805114746094,
                    "entailment-deviation": 11.636283874511719
                }
            },
            {
                "q": "فرآیند کاشت ایمپلنت دندان چگونه است؟",
                "a": "فرآیند کاشت ایمپلنت دندان یکی از سوالات متداول تمام بیماران است. اولین مرحله در فرایند کاشت ایمپلنت دندان، انجام عمل جراحی است که به طور معمول تحت بیهوشی یا بی حسی موضعی انجام می گیرد. در طول عمل جراحی دندان پزشک سوراخ کوچکی در استخوان فک دریل می کند و با دقت پایه ایمپلنت را داخل استخوان پیچ می نماید. لثه پس از دوره بهبودی که حدود 4 تا 6 ماه زمان می برد؛ روی پایه ایمپلنت را می پوشاند. بعد از اینکه پایه به خوبی با استخوان فک جوش خورد؛ مرحله دوم عمل جراحی انجام می‌گیرد تا کانکتور به بالای ایمپلنت متصل شود. در نهایت تاج روی اباتمنت متصل شده و با سیمان مخصوص به دندان مستحکم شده و با یک پیچ کوچک پایدار باقی می ماند.",
                "aux": {
                    "entailment-score": 12.484456062316895,
                    "entailment-deviation": 3.300694465637207
                }
            },
            {
                "q": "چرا باید ایمپلنت دندان انجام دهم؟",
                "a": "برای پاسخ به این سوال که از سوالات متداول است باید گفت ایمپلنت های دندانی نه تنها ظاهری شبیه به دندان طبیعی دارند بلکه عملکرد آنها برای جویدن، گاز زدن و جلوگیری از تحلیل استخوان فک در دهان دقیقا مانند دندان طبیعی خود بیمار است. کاشت ایمپلنت دندان علاوه براینکه موجب حفظ جوانی و ساختار چهره می شود؛ با کمک به رشد استخوان فک از بروز بیماریهای لثه و تحلیل استخوان فک نیز جلوگیری می کند.",
                "aux": {
                    "entailment-score": 15.370716094970703,
                    "entailment-deviation": 2.622039794921875
                }
            },
            {
                "q": "آیا من می توانم ایمپلنت دندان انجام دهم؟",
                "a": "پاسخ دکتر شهاب محمدی –ایمپلنتولوژیست و جراح فک و دهان - به سوالات متداول ایمپلنت در خصوص کاندید مناسب کاشت ایمپلنت، بیان کرده است در صورتیکه شرایط زیر را داشته باشید؛ می توانید ایمپلنت انجام دهید: • اگر یک یا چند دندان خود را از دست داده باشید و تمایل داشته باشید که زیبایی دندان های تان خیلی فوری اصلاح شود و عملکرد دندان های تان مانند قبل شود. • تراکم استخوان فک شما در ناحیه کاشت ایمپلنت کافی باشد. در صورتی که تراکم استخوان کافی نداشته باشید؛ پیش از کاشت دندان فوری باید عمل پیوند استخوان و یا لیفت سینوس را انجام دهید. • بافت دهان و دندان شما کاملا سالم باشد. در صورتی که به بیماری لثه یا دیگر مشکلات سلامت دهان و دندان دچار باشید ابتدا باید آنها را درمان کرده و سپس اقدام به کاشت ایمپلنت نمایید. • با رعایت  بهداشت دهان و دندان از دندان های خود به خوبی مراقبت کنید. • عادت به دندان قروچه کردن بیش از حد نداشته باشید. • داروهایی که تاثیر منفی روی بهبود رشد استخوان دارند مانند بیسفوسفونات مصرف نکنید. • به دنبال روشی برای جایگزین کردن دندان های مصنوعی یا بریج های دندانی باشید.",
                "aux": {
                    "entailment-score": 8.030614852905273,
                    "entailment-deviation": 10.293590545654297
                }
            },
            {
                "q": "چه کسانی نمی توانند ایمپلنت دندان انجام دهند؟",
                "a": "از دیگر سوالات متدوال ایمپلنت، شرایط خاصی است که کاشت ایمپلنت برای بیماران ممنوع است. برخی از این شرایط عبارتند از: - - - - - - - - - -",
                "aux": {
                    "entailment-score": 8.400171279907227,
                    "entailment-deviation": 9.189132690429688
                }
            },
            {
                "q": "دوام ایمپلنت دندان چقدر است؟",
                "a": "می توان گفت طول عمر ایمپلنت دندان و تاج پروتزی بسیار زیاد و حتی چندین برابر دندان طبیعی است. به طور کلی تاج دندان سرامیکی بیش از ۱۵ سال بدون هیچگونه مشکلی برای فرد کار می کند و ایمپلنت دندان نیز بیش از ۲۵ سال با همان کیفیت اولیه در فک بیمار پایدار می ماند. البته عواملی مانند حفظ بهداشت دهان و دندان، محل کاشت ایمپلنت در فک و نحوه قرار گیری آن در استخوان فک از عواملی است که روی طول عمر ایمپلنت دندان موثر است.",
                "aux": {
                    "entailment-score": 17.240053176879883,
                    "entailment-deviation": 1.993936538696289
                }
            },
            {
                "q": "آیا ایمپلنت دندان دقیقا ظاهری شبیه دندان طبیعی دارد؟",
                "a": "ایمپلنت های دندانی به نحوی طراحی شده اند که هم شکل ظاهری و هم عملکرد آنها درست مانند دندان طبیعی باشد. شکل آنها به طور خاص برای جای خالی دندان هر فرد طراحی می شود و رنگ آن نیز متناسب با دندانهای طرفین آن برای تاج دندان ایمپلنت طراحی می شود. پس از کاشت ایمپلنت و سوار شدن پروتز دندانی روی آن، بیمار نه تنها از لحاظ ظاهری بلکه از لحاظ عملکرد هایی مانند جویدن غذا نیز احساسی همانند دندان طبیعی را تجربه خواهد کرد.",
                "aux": {
                    "entailment-score": 16.787620544433594,
                    "entailment-deviation": 2.931549072265625
                }
            },
            {
                "q": "عواقب دیر انجام دادن ایمپلنت دندان چیست؟",
                "a": "از عواقب دیر انجام دادن ایمپلنت که از سوالات متداول ایمپلنت است می توان به موارد زیر اشاره کرد: - جابجایی سایر دندان ها - عفونت لثه - تغییر ساختار چهره - تحلیل استخوان",
                "aux": {
                    "entailment-score": 15.424617767333984,
                    "entailment-deviation": 3.7523365020751953
                }
            },
            {
                "q": "لیفت سینوس قبل از ایمپلنت دندان الزامیست؟",
                "a": "درصورتیکه بیمار نیاز به کاشت ایمپلنت در ناحیه خلفی فک بالا داشته باشد؛ جراح ابتدا ارتفاع و تراکم استخوان آن ناحیه را بررسی خواهد کرد و در صورتی که  بخش عقب استخوان فک بالا ارتفاع کافی برای کاشت ایمپلنت را نداشته باشد؛ لیفت سینوس انجام می گیرد.",
                "aux": {
                    "entailment-score": 12.546185493469238,
                    "entailment-deviation": 5.343300819396973
                }
            },
            {
                "q": "ایمپلنت دندان فوری و یا یک روزه چیست؟",
                "a": "ایمپلنت دندان فوری روشی است که پایه ایمپلنت دقیقا پس از کشیدن دندان در استخوان فک کاشته می شود. این کار معمولا در همان جلسه پس از کشیدن دندان، صورت می گیرد، اما میتوان کاشت ایمپلنت فوری را تا دو هفته پس از کشیدن دندان هم انجام داد.",
                "aux": {
                    "entailment-score": 17.08135223388672,
                    "entailment-deviation": 2.3638458251953125
                }
            },
            {
                "q": "آیا ایمپلنت دندان باعث حفاظت از استخوان فک می شود؟",
                "a": "امروزه ایمپلنت ها که به تاج های دندان مصنوعی متصل می شوند بهترین روش برای جایگزین کردن دندان از دست رفته هستند. چون عملکرد آنها دقیقاً شبیه دندان طبیعی است و پس از کاشت پایه ایمپلنت در استخوان به جای ریشه دندان طبیعی، ساختار فک را با جلوگیری از تحلیل استخوان و افزایش رشد و تقویت آن حفظ می کنند.",
                "aux": {
                    "entailment-score": 18.14727020263672,
                    "entailment-deviation": 5.455299377441406
                }
            },
            {
                "q": "عوارض کوتاه مدت ایمپلنت دندان چیست؟",
                "a": "انجام عمل جراحی همواره با خطراتی برای بیمار همراه است. بیمار پس از عمل جراحی ایمپلنت دندان احتمالا تا چند روز احساس، درد، ورم، کبودی و ناراحتی را خواهد داشت. همچنین در صورتی که نیاز به کاشت بیش از یک دندان در دهان باشد معمولاً دندانپزشکان از بی حسی موضعی یا بیهوشی کامل در بیمارستان برای بیمار استفاده میکنند که ممکن است عوارض جانبی متعددی برای فرد داشته باشد.",
                "aux": {
                    "entailment-score": 15.912796020507812,
                    "entailment-deviation": 2.3937435150146484
                }
            },
            {
                "q": "آیا در هر سنی می توان ایمپلنت دندان انجام داد؟",
                "a": "سن مناسب برای ایمپلنت دندان از دیگر سوالات متداول برای کشت ایمپلنت است. در حقیقت می توان گفت هر سنی برای انجام ایمپلنت دندان مناسب است و هیچگاه برای کاشت دندان دیر نیست. در اکثر موارد بیماران کاندید مناسبی از لحاظ سلامت عمومی و استخوان فک برای انجام فرآیند روتین کشیدن دندان و جایگزین کردن آن با ایمپلنت هستند. البته محدودیت هایی برای افراد سیگاری و افرادی که بهداشت دهان و دندان خود را به خوبی رعایت نمی کنند و یا استخوان فک کافی برای کاشت پایه ایمپلنت ندارند؛ وجود دارد. انجام ایمپلنت دندان برای کودکان و نوجوانان زیر ۱۸ سال باید با احتیاط بیشتری انجام بگیرد.",
                "aux": {
                    "entailment-score": 19.32465934753418,
                    "entailment-deviation": 0.20728492736816406
                }
            },
            {
                "q": "آیا ممکن است که به ایمپلنت دندان تیتانیومی آلرژی داشته باشیم؟",
                "a": "یکی از مهمترین دلایل شکست ایمپلنت دندان می‌تواند مربوط به واکنش های آلرژیک نسبت به تیتانیوم که در پایه ایمپلنت قرار دارد؛ باشد. در موارد نادری گزارشاتی در خصوص واکنش های حساسیت زا مانند حساسیت پوستی، اگزما، تورم، کهیر و تحلیل استخوان به‌سبب کاشت ایمپلنت دندان مشاهده شده است.",
                "aux": {
                    "entailment-score": 12.443719863891602,
                    "entailment-deviation": 4.089200973510742
                }
            },
            {
                "q": "آیا بعد از ایمپلنت دندان می توانم هر نوع غذایی را بخورم؟",
                "a": "برای رسیدن به بهترین نتیجه بعد از عمل جراحی ایمپلنت دندان باید در چند ماه اول از وارد آوردن فشار اضافه به پایه ایمپلنت خودداری کنید تا فرایند اسئواینتگریشن به طور کامل انجام گیرد. اما به محض این که پایه ایمپلنت به استخوان فک به طور کامل جوش بخورد و تاج دندان مصنوعی روی آن قرار گرفت می ‌توانیم از ایمپلنت دندان مانند دندان طبیعی خود استفاده کرده و هر نوع غذایی را بجوید.",
                "aux": {
                    "entailment-score": 14.585807800292969,
                    "entailment-deviation": 6.624109268188477
                }
            },
            {
                "q": "کدام متخصصین، کاشت ایمپلنت دندانی انجام میدهند؟",
                "a": "از سوالات متداول بیمارانی که نیاز به کاشت ایمپلنت دارند؛ متخصصی است که باید به آن مراجعه کنند؛ ایمپلنت های دندانی معمولاً توسط جراح دهان و دندان یا پریودنتیست ها کاشته می شوند. البته برخی از دندانپزشکان عمومی نیز آموزش‌هایی را می‌بینند و دوره‌هایی را می‌گذارند تا بتوانند عمل جراحی کاشت ایمپلنت را انجام دهد.",
                "aux": {
                    "entailment-score": 15.985170364379883,
                    "entailment-deviation": 1.4398784637451172
                }
            },
            {
                "q": "آیا بدن ایمپلنت دندان را پس‌می‌زند؟",
                "a": "دلایل مختلفی وجود دارد که موجب می‌شود بدن ایمپلنت را پس بزند. این عوامل به در دسته کوتاه مدت شامل وجود آلودگی، از بین رفتن بافت ها به علت حرارت بیش از حد هنگام کاشت، آسیب دیدگی بافت ها هنگام کاشت ایمپلنت، کافی نبودن تراکم استخوان یا کیفیت استخوان فک، فقدان پایداری اولیه کافی، سوار کردن فوری تاج ایمپلنت دندان و بلند مدت شامل التهاب لثه یا پری ایمپلنتایتیس (periimplantitis)، اکلوزال تروما (occlusal trauma)و وارد آمدن بار بیش از حد به ایمپلنت دندان خلاصه می شود.",
                "aux": {
                    "entailment-score": 10.082364082336426,
                    "entailment-deviation": 7.432251930236816
                }
            },
            {
                "q": "آیا جراحی ایمپلنت درد دارد؟",
                "a": "اگرچه میزان ناراحتی و درد پس از کاشت ایملنت از فردی به فرد دیگر متفاوت است و جزو سوالات متداول ایمپلنت می باشد اما تقریباً همه بیماران اتفاق نظر دارند که درد ناشی از عمل کاشت ایمپلنت بسیار کمتر از آن چیزی بوده که انتظارش را داشتند. جراحان ایمپلنت از تکنیک های بسیار پیشرفته ای استفاده می کنند و در محیطی بسیار تمیز کار می کنند. به همین علت احتمال عفونت و زخم بسیار کم است و در صورتی که دستورات پزشک را برای مراقبت از ایمپلنت های دندانی پس از انجام عمل جراحی رعایت کرده و مسکن ها و آنتی بیوتیک های مناسب را مصرف کنید؛ احساس درد و ناراحتی شما به حداقل خواهد رسید.",
                "aux": {
                    "entailment-score": 18.548439025878906,
                    "entailment-deviation": 3.809223175048828
                }
            },
            {
                "q": "درصد موفقیت ایمپلنت دندان چقدر است؟",
                "a": "ایمپلنت های دندانی جزو یکی از موفق ترین روش های دندانپزشکی برای جایگزین کردن دندان از دست رفته در هستند. مطالعات نشان می دهد موفقیت کاشت ایمپلنت طی ۵ سال بیش از ۹۵ درصد برای ایمپلنت های کاشته شده در فک پایین و بیش از ۹۰ درصد برای ایمپلنت های فک بالا است.",
                "aux": {
                    "entailment-score": 14.682353019714355,
                    "entailment-deviation": 4.738896369934082
                }
            },
            {
                "q": "آیا میتوان چند سال پس از کشیدن دندان ایمپلنت انجام داد؟",
                "a": "اگر 5 سال، ۱۰ سال یا حتی بیشتر است که دندان خود را کشیده اید و آن را جایگزین نکرده‌اید؛ هنوز هم می‌توانید کاندید خوبی برای انجام ایمپلنت باشید. اگرچه ایمپلنت های دندانی هنگام کاشت نیاز به استخوان سالم دارند اما حتی اگر بافت استخوانی جمع شود یا تحلیل رود می توان از پیوند استخوان برای ترمیم آن و سپس کاشت ایمپلنت استفاده کرد.",
                "aux": {
                    "entailment-score": 18.35782814025879,
                    "entailment-deviation": 4.422616958618164
                }
            },
            {
                "q": "ایمپلنت دندان دیجیتال چیست؟",
                "a": "ایمپلنت دیجیتال از مدل سازی کامپیوتر سه بعدی برای بررسی شرایط استخوان فک و موقعیت قرار گیری رشته های عصبی استفاده می کند. دندانپزشک با داشتن این اطلاعات معتبر می‌تواند عمل کاشت ایمپلنت را با کمترین شکاف در فک طراحی کند. چون عمل جراحی ایمپلنت دیجیتال به منظور ایجاد کمترین شکاف ممکن طراحی شده است؛ درد به طور قابل توجهی نسبت به عمل جراحی ایمپلنت سنتی کاهش پیدا می‌کند.",
                "aux": {
                    "entailment-score": 11.956253051757812,
                    "entailment-deviation": 7.975069046020508
                }
            }
        ]
    },
    {
        "title": "سوالات متداول ایمپلنت دندان - کلینیک دندانپزشکی نیام",
        "query": "(inurl:\"faq\"|inurl:\"سوالات-متداول\") سوالات متداول ایمپلنت دندان",
        "pairs": [
            {
                "q": " آیا کسی که با فلز حساسیت دارد ممکن است به ایمپلنت هم حساسیت داشته باشد؟",
                "a": "خیر فلز تیتانیوم بسیار زیست سازگار است و تا به حال هیچ حساسیتی گزارش نشده است. حتی کسانی هم که به زیورآلات تیتانیومی حساسیت نشان بدهند به علت پوششهای سطحی آن است.",
                "aux": {
                    "entailment-score": 13.550012588500977,
                    "entailment-deviation": 4.910886764526367
                }
            },
            {
                "q": " سلام قند خون تا چه میزانی مانع انجام ایمپلنت نمی باشد؟",
                "a": "قند خون ناشتا تا 280 میلی گرم مانع ندارد. جلسه اول کاشت ریشه بعد از 5 ماه قالبگیری شروع می شود 2 هفته بعد پرو اول 1 هفته بعد پرو دوم 1 هفته بعد تحویل و پایان کار.",
                "aux": {
                    "entailment-score": 8.307649612426758,
                    "entailment-deviation": 10.171829223632812
                }
            },
            {
                "q": " من 24 سالمه در سن 9 سالگی طی جراحی به علت کیست در فک پایین در قسمت جلو 4 تا از دندان هایم را از دست دادم متأسفانه استخوان فکم بسیار تحلیل رفته میخواستم بدونم بدون پیوند می شود از ایمپلنت استفاده کرد یا روشهای درمان مشکل من چیست؟",
                "a": "اگر تحلیل استخوان صورت گرفته باشد باید قبل از ایمپلنت پیوند استخوان انجام شود. باید حدود 6 ماه صبر کنید.",
                "aux": {
                    "entailment-score": 19.240083694458008,
                    "entailment-deviation": 12.547550201416016
                }
            },
            {
                "q": " 59 سالمه. دندان های دو طرف دندان کشیده شده، روکش هستند گفته شده که بلندی و قطر کمی وجود دارد و باید یکی از روکشها بریده شود تا ایمپلنت گذاشته شود آیا کاشت دندان با ایمپلنت تفاوت دارد؟",
                "a": "کاشت دندان همان ایمپلنت است و اگر ضخامت استخوان کم باشد باید با پیوند استخوان افزایش پیدا کند.",
                "aux": {
                    "entailment-score": 15.649592399597168,
                    "entailment-deviation": 8.5761079788208
                }
            },
            {
                "q": " میخواستم بدانم برای هر ایمپلنت چه پروسه زمانی طی می شود؟",
                "a": "حدوداً 3 ماه در فک پایین و 5 ماه در فک پایین.",
                "aux": {
                    "entailment-score": 9.121216773986816,
                    "entailment-deviation": 10.932585716247559
                }
            },
            {
                "q": " من 48 سال دارم دو تا از دندانهایم لثه اش بالا رفته و هر چه می خورم تا چند ثانیه آن بالا گیر می کند آیا باید درمان شود؟ در ضمن دندان 6 یا 7 در دو طرف فک پائین را حدود 25 تا 30 سال پیش کشیده ام و فک ام کوتاه شده آیا میشود ایمپلنت کرد؟",
                "a": "لثه تحلیل رفته درمان ندارد شاید بشود با درمان های پروتزی ایراد را برطرف کرد اگر تحلیل زیاد باشد احتیاج به پیوند استخوان دارد.",
                "aux": {
                    "entailment-score": 9.311806678771973,
                    "entailment-deviation": 17.660400390625
                }
            },
            {
                "q": " 50 ساله هستم و بیماری دیابت نوع 2 دارم. قند خونم حدوداً 250 است. آیا می توانم ایمپلنت انجام دهم. از نظر بالا بودن قند خون مشکلی پیش نمی آید؟",
                "a": "تا این حدود مشکلی ندارد.",
                "aux": {
                    "entailment-score": 5.228548049926758,
                    "entailment-deviation": 18.875463485717773
                }
            },
            {
                "q": " من دو دندان ایمپلنت کردم که قسمت روی دندان که بوسیله چسب متصل شده است دو بار افتاده و به من گفته اند چسب موقت بود آیا این درست یا نه؟",
                "a": "میتواند صحت داشته باشد اگر پروتز ایمپلنت با چسب موقت ماندگار نباشد باید چسب دایم استفاده شود.",
                "aux": {
                    "entailment-score": 11.858818054199219,
                    "entailment-deviation": 15.034370422363281
                }
            },
            {
                "q": " سلام میخوام تعدادی از دندانهای بالا کاشت کنم میشه 2 تا که جلو هستن رو پایه موقت بزارم تا خالی نباشه؟ چند ماه طول می کشه؟",
                "a": "5 ماه طول می کشد استخوان جوش بخورد و 1.5 ماه زمان ساخت پروتز می توانید در این مدت از پروتز موقت استفاده کنید.",
                "aux": {
                    "entailment-score": 11.581676483154297,
                    "entailment-deviation": 8.7518310546875
                }
            },
            {
                "q": " منظور از هر ایمپلنت چیست؟",
                "a": "ایمپلنت جایگزین دندان از دست رفته شما می باشد.",
                "aux": {
                    "entailment-score": 8.16126823425293,
                    "entailment-deviation": 11.509397506713867
                }
            },
            {
                "q": " پدرم 15 روز پیش مرحله اول عمل ایمپلنت را انجام داده بخیه های عمل را برداشتن ولی همچنان درد دارد و بیحس است می خواستم دلیلشو بدونم و بپرسم برای دردش چیکار میشه کرد؟",
                "a": "برای درد مسکن بخورید و برای بی حسی رادیوگراف بگیرند که مشکل مشخص شود ممکن است این بی حسی تا چند ماه ادامه داشته باشد.",
                "aux": {
                    "entailment-score": 13.371109008789062,
                    "entailment-deviation": 17.68088150024414
                }
            },
            {
                "q": " با سلام من قصد ایمپلنت دارم یک دندان آسیایی فک پایین (چند سال قبل کشیده شده) کار ایمپلنت چند جلسه طول می کشد؟",
                "a": "یک جلسه جراحی و سه جلسه روکش و قالب گیری.",
                "aux": {
                    "entailment-score": 10.994303703308105,
                    "entailment-deviation": 11.045445442199707
                }
            },
            {
                "q": " من خانم چهل ساله ای هستم که لثه هام دچار تحلیل رفتگی شده میخواستم بدوم که آیا درمانی برای این عارضه وجود دارد؟",
                "a": "تحلیل لثه تا اندازه ای نرمال است و نیاز به درمان ندارد ولی در صورت تحلیل شدید میتوان با پیوند لثه آن را جبران کرد.",
                "aux": {
                    "entailment-score": 6.6191606521606445,
                    "entailment-deviation": 13.855147361755371
                }
            },
            {
                "q": " میخواستم بدونم مدت ماندگاری ایمپلنت چقدر هست؟ با توجه به اینکه دچار دیابت نوع 2 هستم؟",
                "a": "دیابت اگر کنترل شود ایمپلنت دائمی خواهد بود.",
                "aux": {
                    "entailment-score": 14.608734130859375,
                    "entailment-deviation": 9.627208709716797
                }
            },
            {
                "q": " من 10 سال پیش تعدادی از دندانهایم را کشیده و بقیه را روکش کرده ام. اکنون روکشهای پایین همراه با لثه هایم اذیتم می کنند. آرواره بالا و آرواره پایین نصف پلاک است و نصف خالی که دکتر برایم پلاک درست کرده اما با پلاکها ناراحتم. آیا می شود من ایمپلنت کامل و یا نصفه کنم؟",
                "a": "برای تک تک دندان های از دست رفته می توان ایمپلنت انجام داد و پلاک را از دهان حذف کرد.",
                "aux": {
                    "entailment-score": 15.206575393676758,
                    "entailment-deviation": 9.819087982177734
                }
            },
            {
                "q": " زنی 47 ساله هستم که از نوجوانی مشکل عفونت و تحلیل لثه داشته ام. چند سال قبل پزشکم پسروی استخوان فک را نیز تشخیص دادند و گفتند دندان 6 را باید بکشم. حال دندان 6 و 7 لق شده اند. 1- آیا ایمپلنت برای من امکان پذیر است؟ 2- آیا بعد از کشیدن می توانم آن را تا زمان ایمپلنت با مواد پر کنم و عمر این پرشدگی موقت چه مدت است؟",
                "a": "در هر شرایطی می توان ایمپلنت انجام داد و در تحلیل زیاد استخوان ابتدا باید استخوان پیوند زده شود.",
                "aux": {
                    "entailment-score": 12.00992202758789,
                    "entailment-deviation": 15.13521957397461
                }
            },
            {
                "q": " من یک خانم 16 ساله هستم دندان پزشک خودم گفته الان میتونم برای ایمپلنت اقدام کنم. میخواستم بدونم سنم برای ایمپلنت مناسبه یا نه. تقریباً 10 سال است که 2 دندان جلو در فک پایینم را از دست داده ام؟",
                "a": "تا 18 سالگی صبر کنید.",
                "aux": {
                    "entailment-score": 14.103082656860352,
                    "entailment-deviation": 14.246740341186523
                }
            },
            {
                "q": " بنا به گفته پزشکم دندان 6 بالایم را باید بکشم بعد از مدتی ایمپلنت کنم. آیا نبایستی بلافاصله بعد از کشیدن پودر استخوان تزریق شود. در حال حاضر مشکلی ندارم ولی مایلم کار اساسی شود؟",
                "a": "اگر تحلیل استخوان نداشته باشید نیازی نیست.",
                "aux": {
                    "entailment-score": 11.775470733642578,
                    "entailment-deviation": 9.77767562866211
                }
            },
            {
                "q": " من به علت خرابی دندانهای آسیا را کشیده ام و برای پروتز باید در چندین قسمت ایمپلنت شود تا بتونم دندانهایم را پروتز ثابت بگذارم؟",
                "a": "بهتر است هر دندان کرسی 1 ریشه داشته باشد.",
                "aux": {
                    "entailment-score": 8.698809623718262,
                    "entailment-deviation": 9.862149238586426
                }
            },
            {
                "q": " من دندان دایمی نداشتم یعنی دندان شیری نریخت تا دندان دایمی دربیاد بعد فک پایین من جلو بود که در سال 1375 طی یک عمل جراحی فک بالای مرا با پیوند استخوان و پروتزهای تیتانیوم جلو آوردند برای کاشت دندان چه کنم؟",
                "a": "پیوند استخوان در نواحی که استخوان باریک است لازم است.",
                "aux": {
                    "entailment-score": 8.284784317016602,
                    "entailment-deviation": 19.770498275756836
                }
            },
            {
                "q": " چون دندان نیش نهفته راستای مناسبی دارد گفتند که میتوان با ارتودنسی و کشیدن دندان به جای اصلی مشکل را حل کرد اما فرآیند طولانی است و شاید با ریسک. راه حل دوم جراحی کردن دندان نهفته و سپس ایمپلنت کردن است. به شدت مرددم. به نظر شما کدام راه حل مناسبتر است؟",
                "a": "اگر دندان خودت را در قوس فکی بیاورند بهتر است اگر نه ایمپلنت کنید.",
                "aux": {
                    "entailment-score": 16.631515502929688,
                    "entailment-deviation": 9.602151870727539
                }
            },
            {
                "q": " 1. من دو تا دندان مادرزادی ندارم و دو تا دیگه جلوم کجه و میخواهم کامپوزیت کنم زیرا از ارتودنسی متنفرم آیا کامپوزیت دندان زیری را پوسیده میکنه؟ 2. من 16 ساله هستم و تا دو سال دیگه چقدر فاصله بین آن می افتد؟ 3. اگر خوب مراقبت کنیم حدوداً چقدر دوام میاره؟",
                "a": "دوست خوبم جای خالی دندانتان را می توانید با ایمپلنت پر کنید و سایر مشکلات شما با لمینیت قابل درمان است.",
                "aux": {
                    "entailment-score": 13.017699241638184,
                    "entailment-deviation": 7.295014381408691
                }
            },
            {
                "q": " یک دندان روکش شده داشتم که بعد از 18 سال تازه یک سمت آن لق شده دکترم اونو درآورد ولی ریشه آن باقی مانده گفتن باید ایمپلنت بشه. دندان هفتم پایین. آیا این کار دائمیه؟",
                "a": "اگر خوب بهداشت را رعایت کنید میتوانید تا پایان عمر از این دندان استفاده کنید.",
                "aux": {
                    "entailment-score": 14.770081520080566,
                    "entailment-deviation": 10.326815605163574
                }
            },
            {
                "q": " من فک بالا و پائین را ایمپلنت کرده ام 6 تا بالا و 7 تا پائین سوال من اینست که در انتهای فک پایه ای ندارم و قرار است که یک ماه دیگر روکشهای اصلی را بگذارم. موردی ندارد؟",
                "a": "دوست خوب مشکلی نخواهید داشت. مشکلی نخواهید داشت تراکم استخوان را افزایش میدهیم.",
                "aux": {
                    "entailment-score": 7.362244606018066,
                    "entailment-deviation": 12.741440773010254
                }
            },
            {
                "q": " من 26 سال دارم حدود یک سال پیش یکی از دندانهای سمت چپ پایینم را ایمپلنت کرده و پیچ کار گذاشتم و تا به حال فرصت نکرده ام آنرا پروتز نمایم. می خواستم بدانم مدت زمان نرمال بین ایمپلنت و پروتز چقدر می تواند باشد؟",
                "a": "تا 1 سال مشکلی نداره ولی سریعتر اقدام کنید ممکن است استخوان تحلیل رود.",
                "aux": {
                    "entailment-score": 12.079729080200195,
                    "entailment-deviation": 15.447402954101562
                }
            },
            {
                "q": " خانم 50 ساله هستم مدت 8 ماه است 2 دندان جلویی پایینم لق شده و لثه ام تحلیل رفته و به گفته پزشکم عفونتی ندارد. شما چه راه درمانی پیشنهاد می کنید؟",
                "a": "اگر در حد کم باشد با جراحی لثه برطرف می شود اگر زیاد باشد دندان باید خارج شود.",
                "aux": {
                    "entailment-score": 11.46174144744873,
                    "entailment-deviation": 14.87497615814209
                }
            },
            {
                "q": " در رابطه با ایمپلنت 6 تا دندان سوال دارم که 5 ماه طول میکشه یعنی یک جلسه ایمپلنت گذاشته میشود 5 ماه بعد دندان روی آن قرار میگیرد؟",
                "a": "بله. می توانید برای اینکه فاز بی دندانی نداشته باشید از درمان موقت در این 5 ماه استفاده کنید.",
                "aux": {
                    "entailment-score": 14.784549713134766,
                    "entailment-deviation": 10.02064323425293
                }
            },
            {
                "q": " من 52 ساله هستم و به بیماری دیابت نوع دوم مبتلا هستم و همین طور ناراحتی قلبی هم دارم. دندان های آسیا را کشیده ام و فقط 7 دندان بالا و پایین جلو را دارم و حالا می خواهم جایگزینی برای دندان های کشیده شده ام پیدا کنم از شما می خواهم که مرا در این امر راهنمایی کنید؟",
                "a": "دوست خوبم اگر دیابت شما تا مرز 280 کنترل شود مشکلی ندارد و می توانید ایمپلنت انجام دهید.",
                "aux": {
                    "entailment-score": 11.736322402954102,
                    "entailment-deviation": 14.18572998046875
                }
            },
            {
                "q": " داروهای ضد انعقاد مثل وارفارین قبل از ایمپلنت قطع شود؟",
                "a": "خیر. ما ناحیه رو بعد از برش تحت فشار قرار میدهیم تا خونریزی قطع شود.",
                "aux": {
                    "entailment-score": 10.367035865783691,
                    "entailment-deviation": 6.596320152282715
                }
            },
            {
                "q": " 2 سال پیش عمل قلب باز کردم برای ایمپلنت مشکلی هست؟",
                "a": "بعد از 6 ماه از عمل با مشورت پزشک معالج هیچ مشکلی نیست.",
                "aux": {
                    "entailment-score": 13.384946823120117,
                    "entailment-deviation": 8.426292419433594
                }
            },
            {
                "q": " من 35 سال دارم و 12 سال است که مبتلا به بیماری لوپوس هستم و به دلیل مصرف طولانی کورتون دندانهایم پوسیده و چند تایی را کشیده ام و بقیه دندانهایم استحکام کافی را ندارد می خواهم بدانم من میتوانم ایمپلنت کنم؟",
                "a": "مشکلی نیست فقط طول درمان را بیشتر لحاظ می کنیم که به علت پایین بودن سیستم ایمنی مشکلی ایجاد نشود.",
                "aux": {
                    "entailment-score": 6.952291488647461,
                    "entailment-deviation": 17.889848709106445
                }
            },
            {
                "q": " اگر نتوانم سیگار را کنار بگذارم امکان ایمپلنت وجود دارد؟",
                "a": "بایستی به بیمار آموزش داده شود که حداقل 2 تا 4 هفته قبل از جایگذاری ایمپلنت و در طی دوران ترمیم می بایستی استعمال دخانیات قطع شود تا حداقل امکان بهبودی نسبی فراهم گردد. در غیر این صورت حداکثر 4 تا سیگار در روز مجاز می باشد.",
                "aux": {
                    "entailment-score": 12.335981369018555,
                    "entailment-deviation": 6.017309188842773
                }
            },
            {
                "q": " آیا سیگار کشیدن با ایمپلنتهای دندانی منافات دارد؟",
                "a": "بله. سیگار عامل شکست درمان ایمپلنت می باشد در واقع مصرف سیگار برای تمامی درمانها ترمیمی و پروتزی مخرب و مشکل آفرین است.",
                "aux": {
                    "entailment-score": 10.828685760498047,
                    "entailment-deviation": 4.628321647644043
                }
            },
            {
                "q": " موقع عصب کشی دندانهای من بیحس نمیشه ممکنه برای ایمپلنت مشکل پیدا کنم؟",
                "a": "در ایمپلنت با استخوان سرکار داریم و رشته های عصبی تحلیل میروند و این مشکل را نخواهید داشت.",
                "aux": {
                    "entailment-score": 11.488569259643555,
                    "entailment-deviation": 3.415675163269043
                }
            },
            {
                "q": " میخواستم بدانم که بعد از کشیدن دندان می توان بلافاصله عملیات کاشت ایمپلنت را شروع کرد؟",
                "a": "به شرط این که محیط اطراف استخوان درگیری عفونی نداشته باشد، بله.",
                "aux": {
                    "entailment-score": 5.023026466369629,
                    "entailment-deviation": 14.009909629821777
                }
            },
            {
                "q": " اگر فیکسچر (پین) برای ایمپلنت را گذاشته شده بعد از 21 روز ورم شدید محل شده و بعد سرباز کرد و مقداری چرک و خون خارج شد آیا این ایمپلنت مشکل دارد؟",
                "a": "میتوانید مشکل نداشته باشد ممکن است گیر غذایی باشد که برطرف شود. حتماً باید ویزیت شوید.",
                "aux": {
                    "entailment-score": 8.144777297973633,
                    "entailment-deviation": 14.419624328613281
                }
            },
            {
                "q": " آیا برای گذاشتن ایمپلنت بایست دندانهای خراب کشیده شود و آیا بر روی ریشه های سالم می توان کار مفیدی انجام دارد؟",
                "a": "ریشه های خراب شما خارج می شود و ریشه های سالم شما بررسی می شود در صورت امکان روکش می شود.",
                "aux": {
                    "entailment-score": 9.9027099609375,
                    "entailment-deviation": 11.086965560913086
                }
            },
            {
                "q": " آیا اگر شخصی، لثه بعضی از دندان هایش بسیار تحلیل و از بین رفته باشد چگونه می توان ترمیم کرد به طوری که از نظر ظاهری در آینده مشخص نشود؟",
                "a": "می توانید جراحی پلاستیک لثه انجام دهید تا لثه از بین رفته دوباره برگردد اگر هم نشد با پروتز صورتی می شود نمای لثه را درست کرد.",
                "aux": {
                    "entailment-score": 8.372034072875977,
                    "entailment-deviation": 12.588874816894531
                }
            },
            {
                "q": " من دو دندانم را در حدود 7 سال پیش کشیدم و حالا بعد از این مدت طولانی می توانم این جاهای خالی را با ایمپلنت پر کنم؟ بسیار از دندانپزشکی میترسم (فوبی دندانپزشکی) آیا ایمپلنت درد زیاد و مشکلات بیش از اندازه دارد؟ آیا امکان ایمپلنت دو دندان در یک جلسه وجود دارد؟",
                "a": "شما می توانید در یک جلسه هر 2 واحد ایمپلنت را انجام دهید و کاملاً بیحس هستید و درد احساس نمیکنید ولی باز اگر مایل به بیهوشی هستید باید به مراکزی که این کار را انجام می دهند مراجعه کنید.",
                "aux": {
                    "entailment-score": 13.538101196289062,
                    "entailment-deviation": 11.846061706542969
                }
            },
            {
                "q": " من 48 سال سن دارم. حدود 5 الی 6 دندان تقریباً سالم دارم. بیشتر دندانها را کشیدم و تعدادی هم دندان خراب دارم. میخواستم بدانم چقدر زمان میبره تا من دندانهای خراب را بکشم و دندان ایمپلنت بگذارم؟",
                "a": "اگر بعد از کشیدن ریشه بتوان کاشت انجام داد 3 ماه زمان می برد و اگر نه باید 3 ماه فرصت ایجاد کرد بعد ایمپلنت شود که جمعاً می شود 6 ماه.",
                "aux": {
                    "entailment-score": 13.571643829345703,
                    "entailment-deviation": 14.491971969604492
                }
            },
            {
                "q": " پدر بنده دندانهایش را پروتز کرده و در حال حاضر به شدت از وضعیت لثه خود رنج می برد. بگفته خود ایشان در 2 نقشه از دهان لثه تقریباً صاف شده و از بین رفته است. آیا راه درمان و پروتز دوباره وجود دارد؟",
                "a": "پدر شما هم می توانند ایمپلنت انجام دهند هم این که دوباره پروتز کنند. عدم ایمپلنت این امکان را به ما می دهد که دست دندان داخل فک ثابت شود حال اگر با 2 تا 3 ایمپلنت فیکس شود اوردنچر گفته می شود بیمار می تواند در صورت نیاز آن را از دهان خارج کند و گاهی دست دندان با 6 تا 8 ایمپلنت کاملاً در دهان فیکس میشود و دیگر بیمار قادر به خارج کردن آن نیست.",
                "aux": {
                    "entailment-score": 13.970087051391602,
                    "entailment-deviation": 1.0520820617675781
                }
            },
            {
                "q": " موارد عدم تجویز جراحی ایمپلنت چیست؟",
                "a": "به طور قاطع مورد خاصی برای عدم تجویز وجود ندارد و کلاً هر کسی که واجد شرایط برای دندان کشیدن باشد برای ایمپلنت هم واجد شرایط است.",
                "aux": {
                    "entailment-score": 10.296451568603516,
                    "entailment-deviation": 4.977231979370117
                }
            },
            {
                "q": " اگر من با توجه به دندان های خود بیماری لثه نیز داشتم آیا ممکن است دندان های متصل شده به ایمپلنت بعداً دچار بیماری لثه شود؟",
                "a": "احتمال خیلی کم می شود چون دندان ها برای میکروب ها مانند موادغذایی هستند.",
                "aux": {
                    "entailment-score": 10.024693489074707,
                    "entailment-deviation": 9.476569175720215
                }
            },
            {
                "q": " ایمپلنت ها چه مدت زمان باقی می مانند؟",
                "a": "می توان امیدوار بود که در شرایط ایده آل تمام طول عمر استفاده شود.",
                "aux": {
                    "entailment-score": 5.950887680053711,
                    "entailment-deviation": 14.299966812133789
                }
            },
            {
                "q": " در چه صورت ایمپلنت رو نمی توان انجام داد؟",
                "a": "فقط وقتی که بیمار استخوان کافی نداشته باشد.",
                "aux": {
                    "entailment-score": 5.721871376037598,
                    "entailment-deviation": 10.684590339660645
                }
            }
        ]
    },
    {
        "title": "سوالات متداول ایمپلنت دندان - دکتر علی قمری",
        "query": "(inurl:\"faq\"|inurl:\"سوالات-متداول\") سوالات متداول ایمپلنت دندان",
        "pairs": [
            {
                "q": "بهترین مارک ایمپلنت دندان کدام است؟",
                "a": "دلایل شکستن ایمپلنت های دندان ایمپلنت فوری",
                "aux": {
                    "entailment-score": 6.584402084350586,
                    "entailment-deviation": 12.336618423461914
                }
            },
            {
                "q": "پس زدن ایمپلنت چه زمانی اتفاق می افتد؟",
                "a": "نکات مهم برای نگهداری صحیح ایمپلنت لمینت دندان کامپوزیت ونیر بلیچینگ دندان جراحی ارتودنسی دندان لیفت سینوس بازسازی استخوان پیوند لثه درمان بیماری های لثه بازسازی لثه و دندان افزایش طول تاج عصب کشی دندان جراحی دندان عقل",
                "aux": {
                    "entailment-score": 5.737065315246582,
                    "entailment-deviation": 8.772566795349121
                }
            },
            {
                "q": "بهترین مارک ایمپلنت دندان کدام است؟",
                "a": "دلایل شکستن ایمپلنت های دندان ایمپلنت فوری",
                "aux": {
                    "entailment-score": 6.411139965057373,
                    "entailment-deviation": 12.54861068725586
                }
            },
            {
                "q": "پس زدن ایمپلنت چه زمانی اتفاق می افتد؟",
                "a": "نکات مهم برای نگهداری صحیح ایمپلنت لمینت دندان کامپوزیت ونیر بلیچینگ دندان جراحی ارتودنسی دندان لیفت سینوس بازسازی استخوان پیوند لثه درمان بیماری های لثه بازسازی لثه و دندان افزایش طول تاج عصب کشی دندان جراحی دندان عقل",
                "aux": {
                    "entailment-score": 5.737065315246582,
                    "entailment-deviation": 8.772566795349121
                }
            },
            {
                "q": "ایمپلنت دندان چیست؟",
                "a": "ایمپلنت دندان به خودی خود دندان نیست. ، پروتزی است که برای جایگزینی دندان های از دست رفته استفاده می شود. در اصل ، این یک فیکسچر تیتانیومی کوچک است که به استخوان فک وارد می شود ، در بالای آن می توان یک تاج  (کلاه) ، یک پل ثابت ، یک دندان مصنوعی جزئی یا یک پروتز کامل وصل کرد. هنگامی که ایمپلنت به استخوان شما بپیوندد ، ساختاری به نام abutment به ایمپلنت متصل می شود و سپس دندان مصنوعی وصل می شود. بنابراین ، 3 قسمت در ایمپلنت دندان وجود دارد: خود ایمپلنت دندان ، عمل جراحی و دندان مصنوعی.",
                "aux": {
                    "entailment-score": 14.36060619354248,
                    "entailment-deviation": 3.220364570617676
                }
            },
            {
                "q": "چه کسی کاندیدای خوبی برای ایمپلنت دندان می باشد؟",
                "a": "تقریباً هر کسی که از یک دندان تا چند دندان  و یا حتی تمام دندانهای خود را از دست داده باشد ، کاندیدای ایمپلنت دندان است. برای نیازهای خاص خود با مشورت کنید.",
                "aux": {
                    "entailment-score": 18.31237030029297,
                    "entailment-deviation": 1.0537223815917969
                }
            },
            {
                "q": "مزایای ایمپلنت دندان چیست؟",
                "a": "انسان ها درطول زندگی خود دو دسته دندان (کودک شیری و دندان های دائمی)  را تجربه می کنند. هنگامی که یک دندان دائمی یا دندانهای متعدد به دلیل پوسیدگی دندان یا از بین می رود ، می توان ایمپلنت های دندانی را به عنوان سومین مجموعه از دندانهای ثابت جایگزین کرد. ایمپلنت دندان می تواند یک عمر دوام داشته باشد و ظاهر شما ، اعتماد به نفس را حفظ می کند و توانایی شما در خوردن غذاهایی را که دوست دارید بخورید را بهبود بخشیده و باعث می شود تا در یک سبک زندگی فعال شرکت کنید ، بدون اینکه نگرانی در مورد دندانهایتان داشته باشد. ایمپلنت دندان از تیتانیوم ساخته شده و هرگز باعث پوسیدگی دندان ها نمی شود.",
                "aux": {
                    "entailment-score": 13.427600860595703,
                    "entailment-deviation": 4.937114715576172
                }
            },
            {
                "q": "مضرات ایمپلنت دندان چیست؟",
                "a": "مانند هر روش جراحی جزئی دهانی ، خطر عفونت ، التهاب و درد وجود دارد ، اما در مورد نحوه مدیریت این موارد برای وضعیت خاص شما بحث خواهد کرد. اگر استخوان در دسترس برای قرار دادن ایمپلنت وجود نداشته باشد ، ممکن است روش پیوند استخوان و لثه مورد نیاز باشد ، که می تواند هزینه درمان شما را افزایش دهد. با این حال ، هزینه کردن برای داشتن سلامت دهان و دندان بسیار مهم است و در سلامت کل بدن نیز تاثیر گذار می باشد.",
                "aux": {
                    "entailment-score": 10.366584777832031,
                    "entailment-deviation": 7.476598739624023
                }
            },
            {
                "q": "ایمپلنت دندان چه مقدار هزینه دارد و آیا بیمه هزینه را پوشش می دهد؟",
                "a": "به طور کلی ، هزینه جایگزینی یک واحد دندان با تقریباً برابر با جایگزینی آن با یک بریج ثابت معمولی است. درمان ایمپلنت دندان ممکن است واجد شرایط پوشش برخی از بیمه ها باشد ، اما شرایط متفاوت است. هزینه آن بسته به نیاز بیمار ، مقدار استخوان و منطقه متفاوت خواهد بود. براساس نیازهای منحصر به فرد شما ارزیابی می کند.",
                "aux": {
                    "entailment-score": 17.54524040222168,
                    "entailment-deviation": 4.68620491027832
                }
            },
            {
                "q": "میزان موفقیت ایمپلنت دندان چیست؟",
                "a": "از نظر فردی و از نظر سلامتی و عادت متفاوت است. برای یک فرد سالم با بهداشت دهان و دندان و سلامتی خوب ، ایمپلنت های دندانی با میزان موفقیت بالای 90-95 درصد بطور قابل قبولی موفق هستند.",
                "aux": {
                    "entailment-score": 12.80127239227295,
                    "entailment-deviation": 3.897711753845215
                }
            },
            {
                "q": "آیا ایمپلنت دندان ماندگار است؟",
                "a": "برخلاف دندانهای طبیعی ، ایمپلنت های دندانی مستعد ابتلا به بیماری های دندانی مانند پوسیدگی نیستند. با این حال ، سلامت لثه ها برای حفظ ماندگاری در موفقیت ایمپلنت بسیار مهم است. مراقبت ازایمپلنت ها توسط بیمار، نظافت آن ها و معاینات منظم حرفه ای از عناصر اساسی برای پایداری و ماندگاری است. در هر بیمار میزان ماندگاری متفاوت است و به تشخیص به موقع بیماری های دهان و دندان، برنامه ریزی های درمانی و ویزیت های منظم ، تاریخچه پزشکی بیمار و عوامل مختلفی وابسته است.",
                "aux": {
                    "entailment-score": 15.43489933013916,
                    "entailment-deviation": 3.5937910079956055
                }
            },
            {
                "q": "قرار دادن ایمپلنت دندان بدون فلز امکان پذیر است؟",
                "a": "هیچ گونه ایمپلنت دندانی  بدون فلز وجود ندارد. تقریباً تمام موادی که برای تعویض دندان استفاده می شود نوعی یون فلزی در آنها وجود دارد. ایمپلنت دندان از آلیاژ تیتانیوم ساخته شده است (مشابه ایمپلنت لگن ، ایمپلنت شانه و ایمپلنت زانو) که بسیار زیست سازگار است و حساسیت به تیتانیوم بسیار نادر است. در حال حاضر ، هیچ گزینه جایگزینی برای ایمپلنت دندان تیتانیوم وجود ندارد.",
                "aux": {
                    "entailment-score": 14.852180480957031,
                    "entailment-deviation": 2.086885452270508
                }
            },
            {
                "q": "All-on-4 چیست؟",
                "a": "تکنیک ایمپلنت All-on-4",
                "aux": {
                    "entailment-score": 22.210050582885742,
                    "entailment-deviation": 11.745813369750977
                }
            },
            {
                "q": "آیا می توان پروتز را به ایمپلنت دندان تبدیل کرد؟",
                "a": "پروتزها را نمی توان به” ایمپلنت دندان تبدیل کرد”. ایمپلنت ها پیچ های فلزی هستند که برای کمک به لنگر انداختن و حمایت از دندان های مصنوعی (تاج های دندان) درون فک قرار می گیرند. ممكن است زمان قرار دادن ایمپلنت ها، پروتز ها وجود داشته باشد تا  به تثبیت و پشتیبانی از آن ها كمك كنند. این کار فقط در صورتی انجام می شود که پروتزهای فعلی در شرایط عالی باشند. شما باید با مشورت کنید تا پروتزهای موجود شما را با دقت مورد بررسی قرار دهد.",
                "aux": {
                    "entailment-score": 13.334188461303711,
                    "entailment-deviation": 4.089456558227539
                }
            },
            {
                "q": "آیا ایمپلنت های دندانی مانند دندان مصنوعی قابل جدا شدن هستند یا در دهان باقی می مانند؟",
                "a": "دکترعلی قمری در پاسخ به این سوال بیان می کند که، خیر ، ایمپلنت دندان کاملاً در استخوان ثابت شده و اجازه می دهد دندان ها به روشی که نزدیک به دندانهای طبیعی است تعویض شوند.",
                "aux": {
                    "entailment-score": 14.798038482666016,
                    "entailment-deviation": 6.523090362548828
                }
            },
            {
                "q": "در صورت داشتن پروتز کامل یا پروتزهای جزئی ، ایمپلنت دندان چگونه کمک می کند؟",
                "a": "در واقع ایمپلنت دندان بیشتر مورد استفاده در بیمارانی است که پروتزهای کامل یا پروتزهای جزئی استفاده می کنند. از ایمپلنت های دندانپزشکی می توان برای نگه داشتن و پشتیبانی از اوردنورت متحرک ایمپلنت استفاده کرد که اساساً روی ایمپلنت دندان قرار می گیرد. بنابراین پروتز جزئی یا کامل حرکت می کند و باعث کاهش وابستگی به چسب های دندانی و پروتز می شود. یا می توان از ایمپلنت دندان برای ثابت کردن دندان های مصنوعی  استفاده کرد. برای این جراحی باید به مراجعه کنید.",
                "aux": {
                    "entailment-score": 17.47747039794922,
                    "entailment-deviation": 1.41357421875
                }
            },
            {
                "q": "طول عمر کامپوزیت دندان های جلو چقدر است؟",
                "a": "ایمپلنت دندان جلو | مراحل آن",
                "aux": {
                    "entailment-score": 4.714111804962158,
                    "entailment-deviation": 11.892679214477539
                }
            }
        ]
    },
    {
        "title": "سوالات متداول ایمپلنت دندان | آیا ایمپلنت دندان درد دارد",
        "query": "(inurl:\"faq\"|inurl:\"سوالات-متداول\") سوالات متداول ایمپلنت دندان",
        "pairs": [
            {
                "q": "آیا ایمپلنت دندان درد دارد ؟",
                "a": "از آنجائیکه در این روش درمان موضع مورد نظر بی حس می شود و در بیشتر موارد بدون باز کردن لثه در استخوان قرار می گیرد بیمار در حین درمان احساس درد نمی کند . تنها بعد از ایمپلنت فرد احساس درد می کند که با مصرف داروهای مسکن ، تسکین می یابد .",
                "aux": {
                    "entailment-score": 8.619582176208496,
                    "entailment-deviation": 4.554729461669922
                }
            },
            {
                "q": "بعد از ایمپلنت چه بخوریم ؟",
                "a": "از آنجائیکه در این جراحی زخم ایجاد می شود تا بهبودی حداقل 24 ساعت بعد از از غذای نرم و نوشیدنی های ولرم استفاده کنید . برای تسریع در روند جوش خوردن بهتر است از ویتامین c و غذایی حاوی کلسیم مانند لبنیات استفاده کنید .",
                "aux": {
                    "entailment-score": 6.424185752868652,
                    "entailment-deviation": 4.594709396362305
                }
            },
            {
                "q": "روند درمان ایمپلنت چه مدت طول می کشد ؟",
                "a": "تقریبا 3 الی 6 ماه",
                "aux": {
                    "entailment-score": 8.150617599487305,
                    "entailment-deviation": 6.244770050048828
                }
            },
            {
                "q": "نگهداری از دندان کاشته شده به چه صورت می باشد ؟",
                "a": "از آنجائیکه دندان کاشت بوسیله مانند دندان طبیعی فرد می باشد باید مراقب آن بود و بهداشت آن را رعایت کرد . استفاده از نخ  دندان و مسواک زدن ( حداقل 2 بار در روز ) توصیه می شود.",
                "aux": {
                    "entailment-score": 10.516264915466309,
                    "entailment-deviation": 0.25145626068115234
                }
            },
            {
                "q": "آیا ایمپلنت دندان مادام العمر می باشد ؟",
                "a": "ماندگاری ایمپلنت دندان",
                "aux": {
                    "entailment-score": 6.4195146560668945,
                    "entailment-deviation": 3.2199792861938477
                }
            },
            {
                "q": "در چه مواردی از ایمپلنت دندان استفاده می شود ؟",
                "a": "در صورتی که دندان از دست رفته در قسمت جلویی باعث فاصله بین دندان های سالم شود. در صورت از دست دادن یک یا چند دندان که باعث فاصله بین دندان های سالم شود. در صورتی که همه دندان های یک یا هر دو طرف فک از دست رفته باشد .",
                "aux": {
                    "entailment-score": 10.288932800292969,
                    "entailment-deviation": 0.9742612838745117
                }
            },
            {
                "q": "بهترین مارک ایمپلنت دندان چیست ؟",
                "a": "مارک های متفاوتی برای ایمپلنت دندان وجود دارد که دارای کیفیت بالا می باشند از جمله می توان به استرا ، اشترامن ، spi اشاره کرد که در دنیا جزو مارک های خوب می باشند. باید به این نکته توجه داشت موفقیت نتیجه جراحی به نحوه کاشت دندان توسط دندانپزشک بستگی دارد در صورتی که از استفاده شود ولی به درستی در محل خود قرار نگیرد نه تنها نتیجه موفق نمی باشد بلکه باعث پوسیدگی دندان های مجاور می شود .",
                "aux": {
                    "entailment-score": 14.338037490844727,
                    "entailment-deviation": 0.08137702941894531
                }
            },
            {
                "q": "اگر جای دندان از دست رفته خالی بماند چه اتفاقی می افتد ؟",
                "a": "در صورتی که دندان از دست رود باید برای کاشت دندان به روش ایمپلنت اقدام کرد در غیر اینصورت باعث می شود دندان های اطراف به سمت فضای خالی رفته و دچار بی نظمی شود. در این وضعیت رشد دندان های جلو  به صورت بی رویه بوده و  اختلالی در سایر دندان ها ایجاد می کند. در حالت طبیعی وقتی دندانی از دست برود مشکلاتی به شرح ذیل ایجاد می شود:",
                "aux": {
                    "entailment-score": 10.114770889282227,
                    "entailment-deviation": 0.1829366683959961
                }
            },
            {
                "q": "آیا بیماری خاصی باعث خللی در ایمپلنت دندان می شود؟",
                "a": "فرآیند درمان برخی از بیماریها مانند پوکی استخوان ممکن است مانعی برای باشد . زیرا داروهایی که در درمان این بیماری استفاده می شود شامل کلسیم و مکمل های دارویی است که در هفته یکبار مصرف می شود . این داروها عوارض مخربی بر استخوان فک می گذارد . فرد در صورتی که بیش از سه سال از این داورها استفاده کند باید قبل از انجام ایمپلنت ، پزشک را در جریان قرار دهد. پزشک ممکن است درمان جایگزینی برای فرد تجویز کند یا مصرف داروها را به مدت سه ماه قطع کند .",
                "aux": {
                    "entailment-score": 9.276308059692383,
                    "entailment-deviation": 9.480236053466797
                }
            },
            {
                "q": "فردی که دچار تحلیل استخوان شده می تواند ایمپلنت انجام دهد ؟",
                "a": "تحلیل استخوان فک تنها به دلیل پوسیدگی و آسیب های دندان ایجاد نمی شود . ممکن است فرد بعد از کشیدن دندان دچار تحلیل شود که معمولا بعد از یک سال اتفاق می افتد. با این وجود در صورت انجام ایمپلنت دندان نتیجه موفقی نباشد و فرد بعد از چند سال یا کمتر نیاز به ایمپلنت مجدد دارد . در این موارد فرد بایدجراحی بازسازی استخوان انجام دهد تا آمادگی لازم برای داشته باشد .",
                "aux": {
                    "entailment-score": 11.884562492370605,
                    "entailment-deviation": 0.7354211807250977
                }
            },
            {
                "q": "چه مدت بعد از کشیدن دندان می توان ایمپلنت کرد ؟",
                "a": "بین 3 هفته تا 3 ماه بعد از می توان انجام داد . نباید زمان بین کشیدن دندان و ایمپلنت طولانی باشد زیرا نظم دندان ها را به هم ریخته و فضای مناسب برای کاشت دندان را از بین می برد .",
                "aux": {
                    "entailment-score": 14.231990814208984,
                    "entailment-deviation": 1.5773544311523438
                }
            },
            {
                "q": "ایمپلنت دندان در یک جلسه نیاز به چند روز استراحت دارد ؟",
                "a": "غالبا فرد بهتر است روز جراحی و روز بعد از آن را استراحت کرده و از انجام فعالیت های سنگین و مشکل خودداری کند. اما برخی بیماران روز بعد از جراحی به محل کار خود رفته و مشغول به کار می شوند که شخصی می باشد ولی بهتر است با پزشک متخصص خود مشورت کنید .",
                "aux": {
                    "entailment-score": 12.727103233337402,
                    "entailment-deviation": 3.470343589782715
                }
            },
            {
                "q": "ایمپلنت در فک بالایی آسانتر است یا پایین ؟",
                "a": "فک پایین زیرا استخوان این قسمت دارای کیفیت بهتری می باشد در نهایت نتیجه جراحی موفقیت آمیز می باشد .",
                "aux": {
                    "entailment-score": 7.11559534072876,
                    "entailment-deviation": 4.249557018280029
                }
            },
            {
                "q": "فردی که دارای بیماری قلبی است می تواند ایمپلنت کند؟",
                "a": "افرادی که ابتلا به بیماری های قلبی-عروقی دارند در صورتی که با دارو کنترل شوند می توانند ایمپلنت دندان انجام دهند . این افراد قبل از جراحی باید با پزشک متخصص خود حتما مشورت کنند .",
                "aux": {
                    "entailment-score": 15.895012855529785,
                    "entailment-deviation": 4.703286170959473
                }
            },
            {
                "q": "ایمپلنت دندان در افراد دیابتی امکان پذیر می باشد ؟",
                "a": "از آنجائیکه دیابت نوعی بیماری کنترل نشده ایست توصیه می شود انجام نشود . در غیر اینصورت نه تنها باعث بروز مشکلات زمینه ای در فرد شده بلکه باعث عوارض بعد از جراحی در محل ایمپلنت می شود . رعایت مواردی جهت کنترل سطح قند در این افراد بعد از ایمپلنت دشوار می باشد .",
                "aux": {
                    "entailment-score": 11.602399826049805,
                    "entailment-deviation": 2.717707633972168
                }
            },
            {
                "q": "کشیدن دندان همزمان با ایمپلنت امکان پذیر می باشد؟",
                "a": "در صورتی که دندان های جلو باشد همزمان بعد از کشیدن دندان نصب امکان پذیر می باشد به شرط اینکه ریشه دندان عفونی نباشد زیرا باعث تخریب استخوان دندان کشیده می شود. در مورد دندان های عقبی باید بعد از کشیدن دندان مدت 10 الی 12 هفته صبر کرد تا ایمپلنت انجام داد.",
                "aux": {
                    "entailment-score": 15.223282814025879,
                    "entailment-deviation": 0.3401460647583008
                }
            },
            {
                "q": "دندان مصنوعی ثابت بهتر است یا متحرک؟",
                "a": "بهترین قرص برای چرک دندان هزینه ترمیم دندان جلو سریع ترین روش سفید کردن دندان",
                "aux": {
                    "entailment-score": 9.95488166809082,
                    "entailment-deviation": 6.967985153198242
                }
            }
        ]
    },
    {
        "title": "سوالات متداول ایمپلنت دندان - دکتر آرش غفوری",
        "query": "(inurl:\"faq\"|inurl:\"سوالات-متداول\") سوالات متداول ایمپلنت دندان",
        "pairs": [
            {
                "q": "آیا کاشت دندان یا ایمپلنت گران است؟",
                "a": "مراقبت از کاشت دندان (ایمپلنت)",
                "aux": {
                    "entailment-score": 6.361708641052246,
                    "entailment-deviation": 10.946297645568848
                }
            },
            {
                "q": "آیا بدن فرد می تواند ایمپلنت دندان را قبول نکند؟",
                "a": "ایمپلنت ایمپلنت ایمپلنت دندان",
                "aux": {
                    "entailment-score": 8.803417205810547,
                    "entailment-deviation": 9.855728149414062
                }
            },
            {
                "q": "چه تعداد از دندان را میتوان با روش ایمپلنت جایگزین کرد؟",
                "a": "شما می توانید یک دندان، چند دندان یا تمام دندان های خود را با ایمپلنت جایگزین کنید. حتی لازم نیست برای هر یک از دندان های از بین رفته یک کاشت یا ایمپلنت نیاز داشته باشید. با کاشت کمتر از دو ایمپلنت می توانید از پروتزهای (دندان های مصنوعی) متحرک پایین استفاده کنید، و در حدود چهار ایمپلنت می توانید یک مجموعه کامل و دائمی از دندان های بالا یا پایین را فراهم کنید. متخصص ایمپلنت می تواند تشخیص دهد که انجام کدام مورد مطابق شرایط خاص شما است.",
                "aux": {
                    "entailment-score": 15.955601692199707,
                    "entailment-deviation": 2.1635046005249023
                }
            },
            {
                "q": "آیا جراحی کاشت دندان (ایمپلنت) دردناک است؟",
                "a": "بسیاری از افراد جراحی ایمپلنت را به راحتی تحمل میکنند و اگر بعد از عمل درد داشته باشند معمولاً می توانند با داروهای ضد التهابی بدون نیاز به نسخه مانند مسکن های ایبوپروفن درد را کنترل کنند. البته استفاده از یخ نیز می تواند تاثیر مثبتی در کاهش درد داشته باشد. مرکز تخصصی ایمپلنت رشت با استفاده از تجهیزات مدرن و پیشرفته از قبیل استفاده از سوزن های لیزر کات که باعث میگردد هیچ گونه دردی هنگام تزریق داروی بیحسی متوجه بیمار نگردد و همینطور استفاده از دارو های بیحسی خاص مانند بوپیواکایین و با تکنیک های منحصر به فرد در و در کمترین زمان ممکن باعث گردیده دغدغه اصلی بیماران که همان احساس درد در هنگام درمان های دندانپزشکی است رفع گردد و این مرکز به عنوان بهترین مرکز کاشت شناخته شود.",
                "aux": {
                    "entailment-score": 12.058629989624023,
                    "entailment-deviation": 8.474214553833008
                }
            },
            {
                "q": "آیا کاشت دندان یا ایمپلنت گران است؟",
                "a": "در وحله ی اول، ایمپلنت ها نسبت به سایر روش های جایگزین دندان مانند پروتزهای دندان(دندان مصنوعی) یا بریج گران ترند. اما ایمپلنت سالهای طولانی میتواند برای شما دوام داشته باشند و هیچوقت نیاز به جایگزین دیگری ندارند. بنابراین بهترین گزینه برای سرمایه گذاری طولانی درفراهم کردن سلامت، آسایش و راحتی شما میتواند ایمپلنت باشد و همچنین بهترین و مقرون به صرفه ترین روش جایگزین دندان را ارائه میدهد. برای کسب اطلاعات بیشتر از قیمت ها میتوانید به وبسایت مراجعه کنید. مراقبت از دندان های کاشت شده با ایمپلنت دقیقا همانند مراقبتهای دندان های طبیعی می باشد مثل مسواک زدن و استفاده از نخ دندان روزانه و بطور منظم، مراجعه به دندانپزشک در مواقع نیاز و پاکسازی حرفه ایی دندان. اگرچه دندان های کاشت شده با ایمپلنت هرگز خراب نخواهند شد، اما در صورت عدم رعایت بهداشت دهان و دندان، لثه های اطراف آنها ملتهب یا آلوده می شوند. مراقبت های صحیح از ایمپلنت های دندانی باید در طول تمام سالهای زندگی فرد باشد.",
                "aux": {
                    "entailment-score": 13.635722160339355,
                    "entailment-deviation": 3.6722841262817383
                }
            },
            {
                "q": "آیا بدن فرد می تواند ایمپلنت دندان را قبول نکند؟",
                "a": "یکی دیگر از سوالات متداول به طور دقیق و مشخص نمی توان گفت بدن ایمپلنت را رد میکند زیرا ایمپلنت ها هیچ سلول زنده یا ماده ای با کد ژنتیکی ندارند. ایمپلنت ها از تیتانیوم ساخته شده اند که کاملاً سازگار با زیست بدن است و بروز آلرژی در آن بسیار نادر است. اما اگر در صورت عدم رعایت بهداشت دهان و دندان عفونت ایجاد شود، یا اگر ایمپلنت ها خیلی زود تحت فشار دندان ها هنگام گاز زدن غذا قرار گیرند، پیوند ایمپلنت با استخوان فک دچار مشکل میشود. اگرچه این وضعیت هم به ندرت اتفاق میوفتد. بیشتر از 95% ایمپلنت ها بطور معمول موفقیت آمیز انجام می شوند.",
                "aux": {
                    "entailment-score": 12.322196006774902,
                    "entailment-deviation": 6.336949348449707
                }
            },
            {
                "q": "چه کسی می تواند کاندید انجام ایمپلنت باشد؟",
                "a": "احتمال دارد خیلی از افراد نیاز به انجام ایمپلنت دندانی داشته باشند، اما تشخیص آن با معاینه ی کامل دهان و دندان توسط متخصص ایمپلنت و توسط بررسی که از فک ها گرفته شده است انجام میگیرد.  برای شروع اقدامات هیجان انگیز ترمیم لبخند و دندان های خود و همچنین اصلاح نحوه ی گاز زدن غذا، بهتر است با دندانپزشک متخصص ایمپلنت خود مشورت کنید.",
                "aux": {
                    "entailment-score": 10.896995544433594,
                    "entailment-deviation": 5.667943954467773
                }
            }
        ]
    },
    {
        "title": "سوالات متداول ایمپلنت دندان | جراح فک و صورت اصفهان - دکتر هادی مشکل گشا",
        "query": "(inurl:\"faq\"|inurl:\"سوالات-متداول\") سوالات متداول ایمپلنت دندان",
        "pairs": [
            {
                "q": "آیا ایمپلنت دندان درد دارد ؟",
                "a": "از آنجائیکه در این روش درمان موضع مورد نظر بی حس می شود و در بیشتر موارد ایمپلنت بدون باز کردن لثه در استخوان قرار می گیرد بیمار در حین درمان احساس درد نمی کند . تنها بعد از ایمپلنت فرد احساس درد می کند که با مصرف داروهای مسکن ، تسکین می یابد .",
                "aux": {
                    "entailment-score": 9.104583740234375,
                    "entailment-deviation": 3.5984954833984375
                }
            },
            {
                "q": "بعد از ایمپلنت چه بخوریم ؟",
                "a": "از آنجائیکه در این جراحی زخم ایجاد می شود تا بهبودی حداقل 24 ساعت بعد از ایمپلنت از غذای نرم و نوشیدنی های ولرم استفاده کنید . برای تسریع در روند جوش خوردن بهتر است از ویتامین c و غذایی حاوی کلسیم مانند لبنیات استفاده کنید .",
                "aux": {
                    "entailment-score": 7.255949974060059,
                    "entailment-deviation": 5.081327438354492
                }
            },
            {
                "q": "روند درمان ایمپلنت چه مدت طول می کشد ؟",
                "a": "تقریبا 3 الی 6 ماه",
                "aux": {
                    "entailment-score": 7.8974690437316895,
                    "entailment-deviation": 6.304305553436279
                }
            },
            {
                "q": "نگهداری از دندان کاشته شده به چه صورت می باشد ؟",
                "a": "از آنجائیکه دندان کاشت بوسیله ایمپلنت مانند دندان طبیعی فرد می باشد باید مراقب آن بود و بهداشت آن را رعایت کرد . استفاده از نخ  دندان و مسواک زدن ( حداقل 2 بار در روز ) توصیه می شود.",
                "aux": {
                    "entailment-score": 10.508068084716797,
                    "entailment-deviation": 0.23396968841552734
                }
            },
            {
                "q": "مادام العمر می باشد ؟",
                "a": "ماندگاری ایمپلنت دندان به عواملی از جمله مراقبت های فرد بعد از جراحی و نحوه کاشت دندان بستگی دارد . در صورت که دندانپزشک دارای تخصص و تجربه کافی در این درمان باشد نتیجه جراحی موفق بوده و تا طولانی مدت دوام دارد .",
                "aux": {
                    "entailment-score": 5.009164810180664,
                    "entailment-deviation": 2.435459613800049
                }
            },
            {
                "q": "در چه مواردی از ایمپلنت دندان استفاده می شود ؟",
                "a": "در صورتی که دندان از دست رفته در قسمت جلویی باعث فاصله بین دندان های سالم شود. در صورت از دست دادن یک یا چند دندان که باعث فاصله بین دندان های سالم شود. در صورتی که همه دندان های یک یا هر دو طرف فک از دست رفته باشد .",
                "aux": {
                    "entailment-score": 10.338434219360352,
                    "entailment-deviation": 1.572096824645996
                }
            },
            {
                "q": " مارک ایمپلنت دندان چیست ؟",
                "a": "مارک های متفاوتی برای ایمپلنت دندان وجود دارد که دارای کیفیت بالا می باشند از جمله می توان به استرا ، اشترامن ، spi اشاره کرد که در دنیا جزو مارک های خوب می باشند. باید به این نکته توجه داشت موفقیت نتیجه جراحی به نحوه کاشت دندان توسط دندانپزشک بستگی دارد در صورتی که از * مارک ایمپلنت دندان استفاده شود ولی به درستی در محل خود قرار نگیرد نه تنها نتیجه موفق نمی باشد بلکه باعث پوسیدگی دندان های مجاور می شود .",
                "aux": {
                    "entailment-score": 12.379209518432617,
                    "entailment-deviation": 2.1917591094970703
                }
            },
            {
                "q": "اگر جای دندان از دست رفته خالی بماند چه اتفاقی می افتد ؟",
                "a": "در صورتی که دندان از دست رود باید برای کاشت دندان به روش ایمپلنت اقدام کرد در غیر اینصورت باعث می شود دندان های اطراف به سمت فضای خالی رفته و دچار بی نظمی شود. در این وضعیت رشد دندان های جلو  به صورت بی رویه بوده و  اختلالی در سایر دندان ها ایجاد می کند. در حالت طبیعی وقتی دندانی از دست برود مشکلاتی به شرح ذیل ایجاد می شود:",
                "aux": {
                    "entailment-score": 10.287059783935547,
                    "entailment-deviation": 0.3427305221557617
                }
            },
            {
                "q": "فردی که دچار تحلیل استخوان شده می تواند ایمپلنت انجام دهد ؟",
                "a": "تحلیل استخوان فک تنها به دلیل پوسیدگی و آسیب های دندان ایجاد نمی شود . ممکن است فرد بعد از کشیدن دندان دچار تحلیل شود که معمولا بعد از یک سال اتفاق می افتد. با این وجود در صورت انجام ایمپلنت دندان نتیجه موفقی نباشد و فرد بعد از چند سال یا کمتر نیاز به ایمپلنت مجدد دارد . در این موارد فرد بایدجراحی بازسازی استخوان انجام دهد تا آمادگی لازم برای داشته باشد .",
                "aux": {
                    "entailment-score": 11.533652305603027,
                    "entailment-deviation": 0.6230802536010742
                }
            },
            {
                "q": "چه مدت بعد از کشیدن دندان می توان ایمپلنت کرد ؟",
                "a": "بین 3 هفته تا 3 ماه بعد از کشیدن دندان می توان انجام داد . نباید زمان بین کشیدن دندان و ایمپلنت طولانی باشد زیرا نظم دندان ها را به هم ریخته و فضای مناسب برای کاشت دندان را از بین می برد .",
                "aux": {
                    "entailment-score": 14.7340087890625,
                    "entailment-deviation": 1.8381776809692383
                }
            },
            {
                "q": "در یک جلسه نیاز به چند روز استراحت دارد ؟",
                "a": "غالبا فرد بهتر است روز جراحی و روز بعد از آن را استراحت کرده و از انجام فعالیت های سنگین و مشکل خودداری کند. اما برخی بیماران روز بعد از جراحی به محل کار خود رفته و مشغول به کار می شوند که شخصی می باشد ولی بهتر است با پزشک متخصص خود مشورت کنید .",
                "aux": {
                    "entailment-score": 10.072840690612793,
                    "entailment-deviation": 3.4639759063720703
                }
            },
            {
                "q": "ایمپلنت در فک بالایی آسانتر است یا پایین ؟",
                "a": "فک پایین زیرا استخوان این قسمت دارای کیفیت بهتری می باشد در نهایت نتیجه جراحی موفقیت آمیز می باشد .",
                "aux": {
                    "entailment-score": 6.853041648864746,
                    "entailment-deviation": 5.2453813552856445
                }
            },
            {
                "q": "همه افراد شرایطی برای کاشت دندان دارند؟",
                "a": "خیر در صورتی که فرد دارای شرایط ذیل باشد نمی تواند کاشت دندان انجام دهد :",
                "aux": {
                    "entailment-score": 7.733164310455322,
                    "entailment-deviation": 7.5745978355407715
                }
            },
            {
                "q": "فردی که دارای بیماری قلبی است می تواند ایمپلنت کند؟",
                "a": "افرادی که ابتلا به بیماری های قلبی-عروقی دارند در صورتی که با دارو کنترل شوند می توانند ایمپلنت دندان انجام دهند . این افراد قبل از جراحی باید با پزشک متخصص خود حتما مشورت کنند .",
                "aux": {
                    "entailment-score": 15.819242477416992,
                    "entailment-deviation": 4.353631973266602
                }
            },
            {
                "q": "ایمپلنت دندان در افراد دیابتی امکان پذیر می باشد ؟",
                "a": "از آنجائیکه دیابت نوعی بیماری کنترل نشده ایست توصیه می شود ایمپلنت انجام نشود . در غیر اینصورت نه تنها باعث بروز مشکلات زمینه ای در فرد شده بلکه باعث عوارض بعد از جراحی در محل ایمپلنت می شود . رعایت مواردی جهت کنترل سطح قند در این افراد بعد از ایمپلنت دشوار می باشد .",
                "aux": {
                    "entailment-score": 11.923565864562988,
                    "entailment-deviation": 2.237847328186035
                }
            },
            {
                "q": "کشیدن دندان همزمان با ایمپلنت امکان پذیر می باشد؟",
                "a": "در صورتی که دندان های جلو باشد همزمان بعد از کشیدن دندان نصب امکان پذیر می باشد به شرط اینکه ریشه دندان عفونی نباشد زیرا باعث تخریب استخوان دندان کشیده می شود. در مورد دندان های عقبی باید بعد از کشیدن دندان مدت 10 الی 12 هفته صبر کرد تا ایمپلنت انجام داد. جراحی هایی که در ناحیه دهان ، فک ، صورت و جمجمه باید صورت بگیرد جراحی تومورها و کیست های خوش خیم و بدخیم فک و صورت جراحی ترمیمی و زیبایی جمجمه جراحی ترمیمی و زیبایی فک جراحی های داخل دهانی کوچک ( مینور ) بوتاكس و ژل صورت",
                "aux": {
                    "entailment-score": 13.618152618408203,
                    "entailment-deviation": 1.3567352294921875
                }
            },
            {
                "q": "تفاوت بین یک متخصص اندودنتیست و یک جراح دهان چیست؟",
                "a": "جراحی دهان و فک و صورت توسط بهترین جراح فک و صورت اصفهان معرفی بهترین جراح دهان یا جراح فک و صورت در اصفهان جراحی دهان در اصفهان بهترین جراح فک و صورت اصفهان اندودنتیست در اصفهان توسط بهترین جراح فک و صورت اصفهان تخصص های اصلی جراحی دهان و فک و صورت معرفی بهترین جراح فک و صورت اصفهان جراحی فک (ارتوگناتیک) با جراح فک و صورت در اصفهان ایمپلنت های دندانی متخصص ایمپلنت اصفهان دکتر هادی مشکل گشا مزایای سیستم ایمپلنت دندان اصفهان",
                "aux": {
                    "entailment-score": 10.868584632873535,
                    "entailment-deviation": 7.656397819519043
                }
            }
        ]
    },
    {
        "title": "بررسی سوالات متداول کامپوزیت دندان - کلینیک دندانپزشکی مبین",
        "query": "(inurl:\"faq\"|inurl:\"سوالات-متداول\") سوالات متداول کامپوزیت دندان",
        "pairs": [
            {
                "q": "آیا کامپوزیت ها دائمی هستند؟",
                "a": "یکی از سوالات متداول کامپوزیت دندان این است که آیا این روش به عنوان یک روش درمانی دائمی شناخته می شود و یا این که بعد از مدتی اثرات آن از بین رفته و مجبور به ترمیم آن خواهیم بود؟ در پاسخ باید گفت این روش به عنوان یک روش دائمی نخواهد بود اما با استفاده از عوامل متعددی می توان طول عمر آن را افزایش داد. از جمله این عوامل می توان به مهارت دندانپزشک، میزان مراقبت بیمار، رعایت بهداشت دهان و دندان، رژیم غذایی مناسب و ... اشاره کرد. با رعایت تمام نکات گفته شده می توان انتظار داشت که این روش به مدت 10 سال برای شما ماندگاری داشته باشد.",
                "aux": {
                    "entailment-score": 7.5725908279418945,
                    "entailment-deviation": 4.856406211853027
                }
            },
            {
                "q": "آیا کامپوزیت دندان عوارض دارد؟",
                "a": "در رابطه با این که کامپوزیت ها دارای عوارض هستند یا خیر باید گفت که هر روش درمانی که در حوزه دندانپزشکی مورد استفاده قرار می گیرد بدون عوارض و معایب نخواهد بود و گاهی همین عوارض دندانپزشک را مجبور به استفاده از روش های دیگر می کند. در رابطه با کامپوزیت ها هم باید گفت یکی از عمده ایراد های این روش تراش می باشد. با توجه به این که برای قرار دادن کامپوزیت ها بر روی دندان ها نیاز به تراش دندان ها می باشد می توان انتظار داشت که دندان ها بعد از مدتی مقاومت خود را از دست داده و حتی دچار شوند. بنابراین نکته ای که می تواند این نوع عوارض را به حداقل برساند انتخاب پزشکی با مهارت بالا می باشد.",
                "aux": {
                    "entailment-score": 12.685648918151855,
                    "entailment-deviation": 3.6860666275024414
                }
            },
            {
                "q": "برای اصلاح نامنظم بودن دندان ها کامپوزیت مناسب است یا ارتودنسی دندان؟",
                "a": "یکی دیگر از سوالات متداول کامپوزیت دندان این است که آیا برای رفع نامنظم بودن دندان ها استفاده از کامپوزیت روش مناسبی است و یا این که باید از روش هایی مانند استفاده کرد؟ پاسخ به این سوال نیازمند بررسی عوامل متعددی است و به آسانی نمی توان پاسخی جامع را برای آن یافت. در واقع برای این که روش درمانی در این مورد تعیین شود باید وضعیت دندان ها توسط پزشک بررسی گردد و در مرحله اول تشخیص داده شود که، میزان نامنظم بودن دندان ها تا حد می باشد. اگر میزان نامنظم بودن جزئی باشد می توان با استفاده از کامپوزیت آن را رفع کرد اما اگر میزان نامنظم بودن بالا باشد تنها روش رفع آن استفاده از ارتودنسی دندان می باشد.",
                "aux": {
                    "entailment-score": 16.871755599975586,
                    "entailment-deviation": 0.6469173431396484
                }
            },
            {
                "q": "هزینه های مربوط به کامپوزیت چقدر است؟",
                "a": "در رابطه با سوالات متداول کامپوزیت دندان یکی از مهم ترین سوالات میزان هزینه ها می باشد. معمولا افراد قبل از استفاده از روش های درمانی و یا زیبایی در حوزه دندانپزشکی به دنبال برآورد هزینه ها می باشند تا به این ترتیب بتوانند متناسب با بودجه خود روش مناسب را انتخاب نمایند. در رابطه با اولین نکته این است که به چه تعداد کامپوزیت برای دندان ها نیاز دارید. طبیعی است که هر چه تعداد کامپوزیت های مورد استفاده بیشتر باشد هزینه های مربوط به آن هم بالاتر خواهد بود. همچنین عوامل دیگری مانند نوع کامپوزیت، برند کامپوزیت، آماده سازی های قبل از انجام کامپوزیت و ... می توانند باعث تغییر در هزینه های کامپوزیت ها شوند. پاسخگویی به سوالات متداول کامپوزیت دندان",
                "aux": {
                    "entailment-score": 7.1158447265625,
                    "entailment-deviation": 5.379781723022461
                }
            }
        ]
    },
    {
        "title": "سوالات متداول کامپوزیت دندان | عوارض کامپوزیت ونیر | مراقبت از کامپوزیت دندان",
        "query": "(inurl:\"faq\"|inurl:\"سوالات-متداول\") سوالات متداول کامپوزیت دندان",
        "pairs": [
            {
                "q": "امکان کامپوزیت ونیر روی دندانی که قبلا روکش شده امکان پذیر می باشد ؟",
                "a": "بستگی به شرایط دارد .در صورتی که روکش دارای شرایط خوبی باشد برای هماهنگی با سایر دندان های ونیر شده می توان از کامپوزیت استفاده کرد . اما اگر روکش دارای شرایط نامناسب باشد باید روکش تعویض شده و از جنس سرامیکی استفاده کرد . این کار را باید با صلاحدید دندانپزشک انجام داد .",
                "aux": {
                    "entailment-score": 10.359514236450195,
                    "entailment-deviation": 0.36551475524902344
                }
            },
            {
                "q": "روی دندان ایمپلنت شده می توان کامپوزیت کرد ؟",
                "a": "این مورد نیز مشابه روکش می باشد و در صورتی که دارای شرایط ایده آل باشد می توان کامپوزیت انجام داد در غیر اینصورت باید روکش دندان شده را تعویض کرد .",
                "aux": {
                    "entailment-score": 5.148825645446777,
                    "entailment-deviation": 5.866599082946777
                }
            },
            {
                "q": "جراحی بینی را بهتر است قبل از کامپوزیت انجام داد یا بعد از آن ؟",
                "a": "از آنجائیکه بعد از کامپوزیت دندان موقعیت لب مشخص می شود بهتر است بعد از درمان جراحی بینی را انجام داد .",
                "aux": {
                    "entailment-score": 8.758742332458496,
                    "entailment-deviation": 2.605457305908203
                }
            },
            {
                "q": "در دوران حاملگی می توان کامپوزیت دندان انجام داد ؟",
                "a": "خیر .انجام درمان های دندانپزشکی در دوران بارداری در صورتی که اورژانسی و فوری نباشد ضرورتی ندارد . در صورتی که دندانپزشک انجام را در دوران بارداری ضروری دانست می توان در سه ماهه دوم بارداری انجام داد و جای نگرانی برای مادر و جنین نیست .",
                "aux": {
                    "entailment-score": 11.762982368469238,
                    "entailment-deviation": 1.4422359466552734
                }
            },
            {
                "q": "کامپوزیت مانعی برای پوسیدگی دندان می شود؟",
                "a": "طبق باور اشتباه بسیاری از افراد کامپوزیت مانعی از پوسیدگی و انواع آسیب به دندان می باشد . با کامپوزیت لایه ای ظریف و نازک روی دندان قرار می گیرد که به صورت بافتی از دندان می شود و مانند سایر دندان ها در صورت عدم مراقبت دچار پوسیدگی و آسیب می شود .",
                "aux": {
                    "entailment-score": 11.418437004089355,
                    "entailment-deviation": 1.2625322341918945
                }
            },
            {
                "q": "دندان مصنوعی ثابت بهتر است یا متحرک؟",
                "a": "بهترین قرص برای چرک دندان هزینه ترمیم دندان جلو سریع ترین روش سفید کردن دندان",
                "aux": {
                    "entailment-score": 10.104143142700195,
                    "entailment-deviation": 6.37110710144043
                }
            }
        ]
    },
    {
        "title": "سوالات متداول کامپوزیت ونیر - بلاگ دکتر مرضیه جلال زاده - دندانپزشک زیبایی",
        "query": "(inurl:\"faq\"|inurl:\"سوالات-متداول\") سوالات متداول کامپوزیت دندان",
        "pairs": [
            {
                "q": "دندانپزشک زیبایی چیست؟",
                "a": "بریج دندان",
                "aux": {
                    "entailment-score": 4.68452262878418,
                    "entailment-deviation": 16.449682235717773
                }
            },
            {
                "q": "به صورت خلاصه چه تفاوتی میان کامپوزیت ونیر و کامپوزیت های سرامیکی می باشد ؟",
                "a": "تفاوت کامپوزیت ونیر و لمینت دندان",
                "aux": {
                    "entailment-score": 5.573697090148926,
                    "entailment-deviation": 1.4051661491394043
                }
            },
            {
                "q": "سن مناسب برای انجام کامپوزیت ونیر  ؟",
                "a": "به دلیل محبوبیت روش های اصلاح طرح لبخند ، افراد بسیاری در هر سنی تمایل دارند دندان های خود را زیبا نشان دهند. همانطور که گفته شد کامپوزیت دندان در پوشش بدرنگی دندان و یا رفع بد شکلی دندان ها کاربرد دارد ؛ بهره گیری از این روش معمولا محدودیت سنی ندارد اما استفاده از این روش در سنین پایین و قبل از سن بلوغ در کودکان و نوجوانان توصیه نمی شود. در سنین پایین به دلیل تکمیل نشدن رشد دندان ها پس از مدتی بین لثه و دندان فاصله ایجاد می شود و ظاهر نامناسبی شکل می گیرد. هر چند در موارد خاص مانند وجود نقص ژنتیکی که باعث بد شکل شدن مادرزادی دندان ها شده است می توان از این روش استفاده کرد ، البته هر چند مدت یکبار دندان کامپوزیت شده نیاز به ترمیم دارد.",
                "aux": {
                    "entailment-score": 4.906966209411621,
                    "entailment-deviation": 1.6237878799438477
                }
            },
            {
                "q": "انتخاب رنگ در کامپوزیت ونیر ممکن است ؟",
                "a": "خیلی از افراد به واسطه گسترده بودن رنگ در این روش تمایل دارند جهت سفید کردن دندان ها ، کامپوزیت ونیر را انخاب کنند. اما با توجه به اینکه اصلاح طرح لبخند با تکیه بر معیارهایى مانند جنسیت افراد ، سن رنگ پوست چهره بیمار انجام می شود ، بهتر است دندانپزشک را در جلسه مشاوره ، یعنی دقیقا قبل از شروع درمان کامپوزیت ونیر از انتظارات خود مطلع نماید تا با توجه به معیار های فوق و سلیقه شما رنگ کامپوزیت ونیر انتخاب شود. در برخی از افراد تمایل به انتخاب سفیدی زیاد دندان نیز به درخواست بیمار امکان پذیر است. بهتر است هنگام انتخاب رنگ به تجربه و پیشنهادات دندانپزشک توجه کرده و نظر افراد دیگر مانند دوستان و نزدیکان خود را جویا شوید تا انتخاب رنگ کامپوزیت ونیر ساده تر شود.",
                "aux": {
                    "entailment-score": 5.322604656219482,
                    "entailment-deviation": 3.25425386428833
                }
            }
        ]
    },
    {
        "title": "سوالات متداول درباره کامپوزیت دندان - دندانپزشک خوب اصفهان - دکتر ندا مکانیک",
        "query": "(inurl:\"faq\"|inurl:\"سوالات-متداول\") سوالات متداول کامپوزیت دندان",
        "pairs": [
            {
                "q": "تفاوت کامپوزیت ونیر: لمینت کامپوزیتی یا لمینت سرامیکی؟",
                "a": "لمینت سرامیکی نیاز به تراش دندان دارد (البته این تراش حداقل است)، کامپوزیتی معمولا نیاز به تراش ندارد. لمینت سرامیکی نیاز به قالب گیری و ارسال به لابراتوار دارد. متوسط طول درمان حدود سه هفته از زمان معاینه و قالب گیری اولیه جهت موکاپ میباشد. لمینت سرامیکی توسط سمان (چسب) مخصوص به دندان چسبانده میشود. کامپوزیت دندان در یک‌ جلسه و در مطب انجام میشود. لمینت سرامیکی مقاومت بیشتری نسبت به کامپوزیتی دارد، البته لمینت سرامیکی نیز نیاز به مراقبت کامل دارد.رنگ پذیری لمینت سرامیکی بسیار کنتر از لمینت کامپوزیتی است.",
                "aux": {
                    "entailment-score": 6.054282188415527,
                    "entailment-deviation": 3.87451171875
                }
            },
            {
                "q": "آیا ونیر کامپوزیت باعث بدبویی دهان میشود؟",
                "a": "در صورتیکه به صورت صحیح و علمی انجام شود، باعث بدبویی دهان نمیشود. در صورتیکه به صورت غیر علمی کار شود، در اثر پالیش نامناسب، عدم امکان استفاده از نخ دندان و در نتیجه ماندن مواد غذایی ریز و همچنین التهاب لثه میتواند باعث بدبویی دهان شود.",
                "aux": {
                    "entailment-score": 10.435781478881836,
                    "entailment-deviation": 3.6711902618408203
                }
            },
            {
                "q": "آیا کامپوزیت ونیر باعث‌التهاب لثه میشود؟",
                "a": "در صورتیکه کامپوزیت ونیر به صورت صحیح و علمی انجام شود باعث التهاب لثه نمیشود. التهاب لثه میتواند از برجستگی کامپوزیت ونیر مجاور لثه و یا عدم‌ پالیش مناسب در مجاورت لثه ایجاد شود. البته در مواردی دیده شده که کامپوزیت ونیر کاملا مناسب در زمان بارداری موجب التهاب لثه شده. چرا که در زمان بارداری به علت تغییر هورمونها التهاب لثه حتی در دندانهای خود فرد نیز دیده میشود.",
                "aux": {
                    "entailment-score": 8.374773025512695,
                    "entailment-deviation": 2.5742053985595703
                }
            },
            {
                "q": "دوام درمان کامپوزیت ونیر چقدر است؟",
                "a": "در صورت مراقبت مناسب حدود ۴ الی ۵ سال دوام دارند.",
                "aux": {
                    "entailment-score": 8.761558532714844,
                    "entailment-deviation": 1.5240821838378906
                }
            },
            {
                "q": "آیا درمان کامپوزیت ونیر نیاز به تراش دارد؟",
                "a": "معمولا کیسهای کامپوزیت ونیر را به صورتی انتخاب مکنیم که نیاز به تراش نباشد و یا در یک یا چند دندان نیاز به تراش بسیار محدود باشد.",
                "aux": {
                    "entailment-score": 5.282691478729248,
                    "entailment-deviation": 5.556182384490967
                }
            },
            {
                "q": "چه مواد غذایی نباید استفاده کرد؟",
                "a": "مواد غذایی رنگی باعث رنگ‌ گرفتن کامپوزیت میشود، البته میزان آن مشابه دندان میباشد (در صورت پالیش مناسب کامپوزیت میزان رنگ گرفتن آن مشابه سایر دندانها است) جهت بهبود میتوان از پالیش مجدد در فواصل شش ماه یا یکسال استفاده کرد. (همان طور که برای دندانهای طبیعی فرد از جرم گیری و برساژ استفاده میشود)",
                "aux": {
                    "entailment-score": 4.707362174987793,
                    "entailment-deviation": 15.570908546447754
                }
            }
        ]
    },
    {
        "title": "سوالات متداول - کلینیک دندانپزشکی آیریک",
        "query": "(inurl:\"faq\"|inurl:\"سوالات-متداول\") سوالات متداول کامپوزیت دندان",
        "pairs": [
            {
                "q": "طول عمر ایمپلنت چند سال است؟",
                "a": "امروزه با بکارگیری تکنولوژی های جدید در بدنه ایمپلنت عمر عملکرد ایمپلنت ها معمولا به بالای 20 سال رسیده است.برای بالا بردن عمر ایمپلنت به نکات زیر توجه کنید",
                "aux": {
                    "entailment-score": 12.789674758911133,
                    "entailment-deviation": 8.733768463134766
                }
            },
            {
                "q": "آیا برند ایمپلنت مهم است؟",
                "a": "درباره این سوال باید گفت که درمان موفق ایمپلنت به سه فاکتور وابسته است:",
                "aux": {
                    "entailment-score": 8.944018363952637,
                    "entailment-deviation": 9.456299781799316
                }
            },
            {
                "q": "مهمترین عامل تخصص و تجربه دندانپزشک است ممکن است یک دندانپزشکی عصب کشی بسیار خوبی برای شما انجام دهد ولی آیا این فرد تجربه و تخصص لازم در زمینه گذاشتن ایمپلنت را دارد؟",
                "a": "فاکتور دوم مراقبت ها و بهداشت بیمار است . انتخاب یک سیستم معتبر و مناسب که تنوع قطعات لازم را داشته باشد .",
                "aux": {
                    "entailment-score": 9.35966682434082,
                    "entailment-deviation": 14.90385627746582
                }
            }
        ]
    },
    {
        "title": "سوالات متداول - کلینیک دندانپزشکی دریای نور",
        "query": "(inurl:\"faq\"|inurl:\"سوالات-متداول\") سوالات متداول کامپوزیت دندان",
        "pairs": [
            {
                "q": "چرا کلینیک دریای نور؟",
                "a": "پزشکان کلینیک کارمندان تماس با ما نظام مهندسی خدمات ویژه کرونا",
                "aux": {
                    "entailment-score": 6.8451972007751465,
                    "entailment-deviation": 15.086936950683594
                }
            },
            {
                "q": "پس از انجام ارتودنسی برای بهتر دیده شدن دندان ها لمینت راه کار مناسبی است؟",
                "a": "درمان های زیبایی کاملا سلیقه است این درمان ها همراه با مقداری تراش روی دندان هستند و بعد از گذاشتن لمینیت اگر تحت فشار قرار گیرد امکان پریدگی یا شکست هست که در حالت اول پالیش انجام میشود ولی در حالت دوم تعویض کامل انجام میشود.'",
                "aux": {
                    "entailment-score": 10.881996154785156,
                    "entailment-deviation": 7.354587554931641
                }
            },
            {
                "q": "انجام درمان پست و کور خطرناک است و مراقبت خاصی پس از آن دارد؟",
                "a": "اگر پست و کور درست انجام شود جای هیچ نگرانی نیست. فقط باید توجه شود که از لحاظ بهداشت فردی دهان و دندان و نخ کشیدن به درستی دقت و رعایت شود.'",
                "aux": {
                    "entailment-score": 12.3892822265625,
                    "entailment-deviation": 6.787250518798828
                }
            },
            {
                "q": "آبسه دندانی که کامپوزیت شده را چه باید کرد؟",
                "a": "حتما باید به متخصص ریشه مراجعه کرد تا داروی مناسب تجویز شود و دندان ها از لحاظ درمان ریشه به طور صحیح بررسی شود.'",
                "aux": {
                    "entailment-score": 5.268021106719971,
                    "entailment-deviation": 6.590755939483643
                }
            },
            {
                "q": "ایجاد لک های قهوهای و تیره بر روی دندان بدون درد دلیل بر پوسیدگی دندان است؟",
                "a": "بله در مورد پوسیدگی دندان باید گفت که بیشتر مواقع بدون درد است و ممکن است این مشکل به آرامی پیشروی کند و به درمان های جدی تر و پر هزینه تری تبدیل شود.'",
                "aux": {
                    "entailment-score": 11.983942031860352,
                    "entailment-deviation": 7.041463851928711
                }
            },
            {
                "q": "برآمدگی به وجود آمده بعد از جراحی دندان عقل به چه علت است؟",
                "a": "ممکن است تکه شکسته بخشی از ریشه و یا استخوان فک شما باشه که در لثه باقی مانده است.'",
                "aux": {
                    "entailment-score": 9.161308288574219,
                    "entailment-deviation": 7.830924987792969
                }
            },
            {
                "q": "جراحی دندان عقل نهفته ای که روی کانال عصب است خطرناک است؟ با عوارض همراه است؟",
                "a": "در مورد دندان عقل شما که بر روی عصب می باشد و قدرت ریسک بالایی دارد بهتر است ترجیحا برای خارج کردن آن به متخصص فک و صورت مراجعه فرمایید در تعداد کمی از بیماران پس از انجام درمان ممکن است بی حسی موقتی صورت بگیرد که اصلا جای نگرانی نیست و به مرور زمان برطرف می گردد. همچنین در مورد نگرانی شما باید گفت که پس از بی حسی هیچگونه دردی حس نخواهید کرد حتی در شرایط خاصی مثل شما که دندان روی کانال عصب است و پس از جراحی هم درد شما کاملا طبیعی و با دارو می توان تحت کنترل داشته باشید. '",
                "aux": {
                    "entailment-score": 16.303312301635742,
                    "entailment-deviation": 3.143564224243164
                }
            },
            {
                "q": "اگر ریشه دندان حین کشیدن دندان به اندازه چند میلی متر باقی بمونه مشکل ساز است؟",
                "a": "خیر 2 الی 3 میلی متر شکست برای شما مشکلی پیش نمی آورد اما بهتر است این دندان تحت کنترل باشد و در لیست چکاپ سالیانه شما قرار بگیرد.'",
                "aux": {
                    "entailment-score": 14.822245597839355,
                    "entailment-deviation": 7.209179878234863
                }
            },
            {
                "q": "درد پس از عصب کشی تا چه مدت زمان طبیعی است؟",
                "a": "معمولا 7 تا 10 روز ابتدای درمان این درد طبیعی است اما اگر بیشتر طول کشید حتما به دندانپزشکی مراجعه فرمایید.'",
                "aux": {
                    "entailment-score": 10.385092735290527,
                    "entailment-deviation": 6.835021018981934
                }
            },
            {
                "q": "سریع ترین راه برای کار زیبایی دندان چیست؟",
                "a": "اگر منظور از کار زیبایی اصلاح طرح لبخند باشد لمینت ونیر و کامپوزیت ونیر دو روش برای زیبایی دندان ها می باشد. اما اگر زمان برای شما مهم هست سریع ترین روش برای اصلاح طرح لبخند شما روش اسنپ آن اسمایل می باشد که نسبت به دو روش قبلی کم هزینه تر است اما لازم به ذکر است که این روش دائمی نیست و موقتی می باشد همچنین روش تایید شده ای از نظر متخصصین نیست.'",
                "aux": {
                    "entailment-score": 12.28173828125,
                    "entailment-deviation": 6.37921142578125
                }
            },
            {
                "q": "در زمان بارداری می توان از روش اسنپ آن اسمایل استفاده کرد؟",
                "a": "بله این روش برای اصلاح طرح لبخند چون نیاز به داروی بی حسی ندارد محدودیتی برای شما ندارد اما باید بدانید که این روش درمانی موقت است دائمی نیست.'",
                "aux": {
                    "entailment-score": 5.171616077423096,
                    "entailment-deviation": 9.10244369506836
                }
            },
            {
                "q": "درمان اسنپ آن اسمایل درمانی دردناک است؟ و نیاز به بی حسی دارد؟",
                "a": "خیر. روش اسنپ آن اسمایل درمانی برای اصلاح طرح لبخند شما می باشد که پس از مراجعه به متخصص شکل و مدل و رنگ را مشخص می کنید و برای ساخته شدن به لابراتوار  ارسال می گردد پس هیچگونه دردی ندارد و به همین دلیل هم نیاز به مواد بی حس کننده نیست.'",
                "aux": {
                    "entailment-score": 8.894375801086426,
                    "entailment-deviation": 5.955082893371582
                }
            },
            {
                "q": "مدت زمان درمان اسنپ آن اسمایل چقدر است؟",
                "a": "اسنپ آن اسمایل درمانی موقت است که در مواقع ضروری برای اصلاح طرح لبخند شما انجام می گیرد و مدت زمان آن حدود 7 الی 10 روز می باشد. '",
                "aux": {
                    "entailment-score": 7.876997470855713,
                    "entailment-deviation": 6.467553615570068
                }
            },
            {
                "q": "درمان اسنپ آن اسمایل باعث اختلال در صحبت کردن می شود؟",
                "a": "خیر.پلاک اسنپ اسمایل هیچ اختلالی در صحبت کردن شما ایجاد نمی کند. همچنین جنس نرم آن باعث کشیده شدن پلاک روی دندانها می شود و کاملا محکم دندانها را به هم می چسباند. در نتیجه  هیچ احتمالی برای افتادن آن در هنگام صحبت کردن وجود ندارد.'",
                "aux": {
                    "entailment-score": 11.038576126098633,
                    "entailment-deviation": 3.125340461730957
                }
            },
            {
                "q": "آیا بعد از قرار دادن پلاک اسنپ آن اسمایل می توان به راحتی غذا خورد؟",
                "a": "بله به راحتی می توانید زیرا بخشی از دندان که با آن غذا جویده می شود بر روی سطح این پلاک خالی گذاشته میشود تا در خوردن و آشامیدن موادغذایی دچار مشکل نشوید.'",
                "aux": {
                    "entailment-score": 12.036336898803711,
                    "entailment-deviation": 2.535421371459961
                }
            },
            {
                "q": "آیا برای به دست آوردن دندان ازدست رفته راهی جز ایمپلنت هست که ارزان باشد؟",
                "a": "اگر منظور یک تا سه دندان از دست رفته کنار هم می باشد از درمان بریج (روکش) می توان استفاده کرد که در این درمان دو دندان کنار دندان های از دست رفته تراش میخورد که درمان قابل قبولی نمی باشد. زیرا دندان های کناری اگر سالم باشند باید تراش داده شود. اگر منظور کل دندان های از دست رفته یک فک باشد از پارسیل( دندان مصنوعی) می توان استفاده نمود.'",
                "aux": {
                    "entailment-score": 15.174901962280273,
                    "entailment-deviation": 3.335081100463867
                }
            },
            {
                "q": "برای درمان ارتودنسی اگر همه ی دندان ها نیاز به حرکت داشته باشند این به هم ریختگی در کدام دسته بندی ارتودنسی قرار دارد؟",
                "a": "برای اظهار نظر قطعی باید متخصص ارتودنسی شمارو ویزیت کنن تا دقیقا مشخص شود این به ه ریختگی تا چه میزان است اما احتمالا بین متوسط یا شدید محسوب می شوید.'",
                "aux": {
                    "entailment-score": 8.345355987548828,
                    "entailment-deviation": 11.090816497802734
                }
            },
            {
                "q": "روکش دندانی که متخصص تشخیص داده امکان شکستن دارد چون کج است حتما باید ارتودنسی شود؟ ایمپلنت این دندان هم کج میشود؟",
                "a": "برای قالبگیری روکش دندان مقداری تراش داده میشود احتمال این که کجی دندان تا حدودی در تراش از بین برود هست. دندان عصب کشی شده ای که دکتر تجویز روکش کرده اند حتما باید روکش شود چون احتمال شکستگی است و با توجه به این که ارتودنسی درمان طولانی مدتی است حتما باید با پزشک متخصص ارتودنسی مشورت کنید تا مشخص شود چه درمانی برای شرایط شما بهتر است. در خصوص ایمپلنت ربطی به کجی دندان ندارد.'",
                "aux": {
                    "entailment-score": 18.914222717285156,
                    "entailment-deviation": 1.6938018798828125
                }
            },
            {
                "q": "آیا برفک روی زبان با مسواک زدن مداوم از بین می رود؟ راهکار درمانی آن چیست؟",
                "a": "برفک دهانی مشکلی است که با مسواک زدن از بین نمیرود چون ممکنه برفک از نوع قارچ دهانی باشد. در ابتدا حتما به متخصص حضوری مراجعه کنید تا علت دقیق آن مشخص شود و با توجه به آن دارو تجویز شود.'",
                "aux": {
                    "entailment-score": 9.725322723388672,
                    "entailment-deviation": 7.0272979736328125
                }
            },
            {
                "q": "علت به وجود آمدن گوشت اضافی قرمز رنگ همراه با درد پس از انجام جراحی دندان عقل طبیعی چیست و با گذشت زمان از بین می رود؟",
                "a": "قطعا که به خودی خود رفع نخواهد شد.در ابتدا باید به متخصص مراجعه فرمایید تا با معاینه دقیق متوجه علت ایجاد گوشت اضافه شوید و سپس برای درمان اقدام کنید. '",
                "aux": {
                    "entailment-score": 11.013076782226562,
                    "entailment-deviation": 12.577760696411133
                }
            },
            {
                "q": "احساس درد در ناحیه دندان و گلو پس از عصب کشی دندان به چه علت است؟",
                "a": "در صورتی که با عفونت و درد برای عصب کشی به دندانپزشک مراجعه کرده باشید، درد تا 2 یا 3 هفته بعد از عصب کشی طبیعی است ولی چنانچه درد رو به افزایش است یا ورم دارید حتما به دندان پزشکتان مراجعه کنید.'",
                "aux": {
                    "entailment-score": 14.751968383789062,
                    "entailment-deviation": 6.280054092407227
                }
            },
            {
                "q": "درد دندانی که خالی شده به چه علت است؟",
                "a": "اگر موقع غذا خوردن درد دارید به خاطر فشاری است که موقع جویدن به لثه می آید حتما به متخصص مراجعه کرده و برای درمان اقدام نمایید.'",
                "aux": {
                    "entailment-score": 6.250808238983154,
                    "entailment-deviation": 14.475471496582031
                }
            },
            {
                "q": "آیا پس از تمام شدن درمان ارتودنسی میتوان لمینت کرد؟و بعد از انجام لمینت نیاز به ترمیم مجدد هست؟",
                "a": "درمان های زیبایی کاملا سلیقه است این درمان ها همراه با مقداری تراش روی دندان هستند و بعد از گذاشتن لمینیت اگر تحت فشار قرار گیرد امکان پریدگی یا شکست هست که در حالت اول پالیش انجام میشود ولی در حالت دوم تعویض کامل انجام میشود.'",
                "aux": {
                    "entailment-score": 10.09739875793457,
                    "entailment-deviation": 7.063138961791992
                }
            },
            {
                "q": "کاشت دندان مانع انجام ارتودنسی می شود؟",
                "a": "منظور از کاشتن دندان ایمپلنت است؟ برای مشاوره چنین درمانی  حتما باید با پزشک متخصص ارتودنسی کلینیک ویزیت شوید.'",
                "aux": {
                    "entailment-score": 12.581239700317383,
                    "entailment-deviation": 4.636018753051758
                }
            },
            {
                "q": "از روش اسنپ اسمایل میتوان برای پر کردن جای خالیه دندان ها نیز استفاده کرد؟",
                "a": "متاسفانه خیر اسنپ آن اسمایل یک نوع پروتز متحرک زیبایی است که به صورت موقت روی دندان های موجود نصب میشوند. این ابزار از نظر ظاهری شبیه ریتینر یا نگهدارنده است و تا مرز لثه ها می رسد اما روی لثه ها یا سقف دهان قرار نمی گیرد.'",
                "aux": {
                    "entailment-score": 8.524764060974121,
                    "entailment-deviation": 6.453181266784668
                }
            },
            {
                "q": "در سن نوجوانی دندانی که ترمیم شده اما باز خراب شده ممکن است پس از کشیدن دوباره در بیاید؟ اگر دندان آسیاب شیری باشد احتمال دارد پس از کشیدن دوباره در بیایید؟",
                "a": "خیر به احتمال زیاد در این سن دندان شما دائمی است و بدون جایگزین و برای درمان هر چه زودتر اقدام بفرمایید.'",
                "aux": {
                    "entailment-score": 14.4517240524292,
                    "entailment-deviation": 5.48354434967041
                }
            },
            {
                "q": "دندانی که کیست عفونی دارد را بلافاصله پس از کشیدن می توان ایمپلنت کرد؟",
                "a": "برای درمان ایمپلنت بعد از کشیدن دندان عفونی نیاز است عکس رادیوگرافی تهیه شود اما معمولا برای دندانی با این شرایط جایگزین بلافاصله صورت نمیگیرد و بهتر است پس از کشیدن حداکثر 6 ماه بعد اقدام برای ایمپلنت شود.'",
                "aux": {
                    "entailment-score": 14.965692520141602,
                    "entailment-deviation": 2.7988643646240234
                }
            },
            {
                "q": "آیا در تمامی روش های ایمپلنت از چسب موقت برای روکش استفاده می شود و از چسب دائم استفاده نمیکنند؟",
                "a": "بله. اما باید بدانید که چسب موقت به این معنا نیست که چسب مقاومت لازم را ندارد و نهایت یک ماه بعد روکش در میاید. گاهی شده حتی چسب موقت سال ها ماندگاری داشته و برای تمامی روکش ها ابتدا از چسب موقت استفاده میشود که در صورت بروز هرگونه مشکل احتمالی روکش به راحتی قابل خارج کردن باشد.'",
                "aux": {
                    "entailment-score": 15.594586372375488,
                    "entailment-deviation": 3.0857152938842773
                }
            },
            {
                "q": "برای درمان به هم ریختگی دندان ها چه باید کرد؟ و حدودا هزینه آن چقدره؟",
                "a": "بهتر است که ارتودنسی انجام شود ولی قبل از اقدام برای هر درمانی حتما یک عکس کامل از دندان گرفته شود و توسط پزشک ویزیت شوید.چون درمان دقیق مشخص نیست نمی توان هزینه آن را تخمین زد.'",
                "aux": {
                    "entailment-score": 10.19922161102295,
                    "entailment-deviation": 6.388838768005371
                }
            },
            {
                "q": "علت خراب شدن سریع دندان ها چیست؟ و برای جلوگیری از خراب شدن مجدد دندان ها به جز مسواک زدن چه باید کرد؟ دارویی برای مصرف وجود دارد؟",
                "a": "برای این که مشخص شود بدن کمبود ویتامین دارد یا خیر حتما باید چکاپ کامل صورت گیرد و با توجه به جواب آن برای مصرف قرص اقدام کنید. همچنین بهتر است یک عکس کلی از دندان ها تهیه شود و با دندانپزشک مشورت کنید.'",
                "aux": {
                    "entailment-score": 9.637955665588379,
                    "entailment-deviation": 11.096652030944824
                }
            },
            {
                "q": "علت درد موقت دندان هنگام جویدن و غذا خوردن چیست؟",
                "a": "ابتدا برای تشخیص درست حتما باید عکس کلی از دندان ها گرفته شود و توسط متخصص ویزیت شده.ممکن است حس درد از دندان باشد و یا درد عضلانی باشد.' زاویترول همان کلسیتریول می باشد که فرم فعال ویتامین D است. لذا در صورتی که به اندازه مصرف شود، به نظر نمی رسد تأثیر منفی در ترمیم استخوان داشته باشد. البته اگر از داروهای گروه بیس فسفونات استفاده شده باشد، می تواند در این مورد مؤثر واقع شود و روی ترمیم استخوان خصوصا بعد از کشیدن تأثیر بگذارد.'",
                "aux": {
                    "entailment-score": 10.369199752807617,
                    "entailment-deviation": 13.104042053222656
                }
            },
            {
                "q": "آیا می توان متوجه شد که دقیقا چه موقع دندان عقل شروع به آسیب زدن به فک و دندان ها می کند و زمان کشیدن آن است؟",
                "a": "برای تشخیص دقیق حتما باید عکس کلی گرفته شود که بتوان بهترین زمان کشیدن دندان ها را متوجه شد زیرا تنها با عکس مشخص میشود که ریشه دندان به چه صورت است و آیا اصلا فشاری به دندان های دیگر و لثه ها وارد میکند یا نه.'",
                "aux": {
                    "entailment-score": 14.847009658813477,
                    "entailment-deviation": 7.705869674682617
                }
            },
            {
                "q": "علت درد دندانی که قبلا عصب کشی شده چیست؟ و این امکان  وجود دارد نیاز به عصب کشی مجدد و یا درمان مجدد داشته باشد؟",
                "a": "برای پاسخگویی دقیق حتما باید یک عکس رادیوگرافی از دندان تهیه شود. با مشاهده دقیق عکس میشود گفت دندان قابل نگهداری است یا خیر. اگر دندان قابل نگهداری باشد با دو روش درمان میشود یا درمان مجدد ریشه یا تخلیه عفونت توسط جراحی. پس تا قبل از مشاهده عکس نمیشود گفت دندان کشیدنی است یا نه.'",
                "aux": {
                    "entailment-score": 13.968212127685547,
                    "entailment-deviation": 3.230497360229492
                }
            },
            {
                "q": "دندان عقلی که تازه جراحی شده و بخشی از نخ بخیه آن افتاده مشکلی ایجاد نمی کند؟چه باید کرد؟",
                "a": "جای نگرانی نیست امکان دارد اصلا نخ بخیه اضافه بوده باشد حتی اگر تیکه ای از نخ بخیه دندانتان افتاده باشد اگر خونریزی نداشته باشد هیچ جای نگرانی نیست مگر این که همانطور که گفته شد خونریزی داشته باشد دندان یا حفره ای که نخ دندانش افتاده بسیار باز باشد که نیاز باشد حتما با نخ جوش بخورد. اگر هر کدام از این شرایط را دارید بهتر است به دندانپزشک مربوطه مراجعه فرمایید.'",
                "aux": {
                    "entailment-score": 15.714414596557617,
                    "entailment-deviation": 2.9064464569091797
                }
            },
            {
                "q": "چگونه می توان درد دندان عقل نهفته را تسکین داد؟ چه باید کرد؟",
                "a": "فشاری که دندان عقل به لثه ها می آورد باعث درد می شود و برای تسکین درد حتما باید دندان عقل نهفته جراحی شود و بهتر است هرچه سریع تر به دندانپزشکی مراجعه شود تا تورم ایجاد نشده.لازم به ذکر است برای کشیدن دندانتان  بهتر است یک عکس هم از دندان داشته باشید.'",
                "aux": {
                    "entailment-score": 15.191965103149414,
                    "entailment-deviation": 2.044116973876953
                }
            },
            {
                "q": "برای از بین بردن جرم و زردی دندان هایی که مرتب زرد و کدر می شود چه راهکاری پیشنهاد می شود؟",
                "a": "از خوردن مواد رنگی خودداری شود و مواد کافئین دار مثل قهوه و چای هم کمتر استفاده شود و از دهان شویه مخصوص طی دوره مشخص استفاده نموده ولی در حال حاضر برای درمان این جرم ها و زردی باید جرمگیری و بروساژ انجام شود برای انجام این کار حتما توسط پزشک ویزیت سپس هر چه زودتر درمان انجام شود جرم اگر بیش از حد در دهان باقی بماند باعث پوسیدگی و نشست لثه میشود.'",
                "aux": {
                    "entailment-score": 8.298669815063477,
                    "entailment-deviation": 8.48149299621582
                }
            },
            {
                "q": "علت سیاه شدن و حالت جرم گرفتگی رنگ دندان پس از استفاده زیاد از دهان شویه ها چیست؟ و برای رفع آن چه درمانی باید صورت گیرد؟",
                "a": "مصرف طولانی مدت دهانشویه ها موجب از بین رفتن کلسیم موجود در سطح دندان و رویش موهای سیاه بر روی زبان می شود. اگر بوی بد دهان شما در اثر میکروب موجود در دهان شما باشد می توان با مصرف یک دوره معین از دهانشویه این میکروب ها را از بین برد. اما در صورت وجود مشکلات گوارشی نمی توان بوی بد دهان را با مصرف دهانشویه از بین برد. تاثیر دهانشویه در کم نمودن ایجاد پلاک دندانی ثابت شده است اما آن ها را از بین می برد. پس همیشه از دهانشویه استفاده نکنید.\r\n دهانشویه های درمانی را بیش از یک هفته استفاده نکنید زیرا باعث تغییر رنگ دندان شما می شود. دهانشویه های معمولی را نیز بیش از مدت ۱۵ الی ۲۰ روز استفاده نکنید زیرا این نوع نیز باعث تغییر رنگ دندان شما خواهد شد. با توجه به توضیحات بالا به علت استفاده بیش از حد از دهان شویه رنگ دندانهایتان تغییر کرده بهترین کار این است به پزشک مراجعه کنید و استفاده از دهان شویه را قطع کنید درمانی که پزشک برای شما استفاده میکند جرم گیری و بروساژ است.\r\n'",
                "aux": {
                    "entailment-score": 15.434219360351562,
                    "entailment-deviation": 3.69384765625
                }
            },
            {
                "q": "آیا جرم گیری می تواند به تعداد چندین بار هم انجام شود؟ و اینکه مواد طبیعی مثل جوش شیرین آبلیمو هم میتواند از بین برنده جرم دندان باشد؟",
                "a": "جرم گیری زیر نظر و با تشخیص پزشک برای درمان دهان و دندان بیمار مشکلی ایجاد نمی کند. مواد طبیعی و درمان های خانگی از بین برنده جرم ها به صورت 100 درصد نیستند حتی باعث آسیب به مینای دندان می شوند پس بهترین کار این است که حتما به پزشک مراجعه کنید'",
                "aux": {
                    "entailment-score": 7.605608940124512,
                    "entailment-deviation": 7.838457107543945
                }
            },
            {
                "q": "آیا استفاده از دهان شویی باعث تغییر رنگ دندانها می شود؟",
                "a": "بیشتر دندانپزشکان از دهانشویه ها برای رفع بعضی از بیماری های دهان و دندان استفاده می کنند. اما مصرف طولانی مدت این دهانشویه ها موجب از بین رفتن کلسیم موجود در سطح دندان و رویش موهای سیاه بر روی زبان می شود.\r\n اگر بوی بد دهان شما در اثر میکروب موجود در دهان شما باشد می توان با مصرف یک دوره معین از دهانشویه این میکروب ها را از بین برد. اما در صورت وجود مشکلات گوارشی نمی توان بوی بد دهان را با مصرف دهانشویه از بین برد. تاثیر دهانشویه در کم نمودن ایجاد پلاک دندانی ثابت شده است اما آن ها را از بین می برد.\r\n پس همیشه از دهانشویه استفاده نکنید. دهانشویه های درمانی را بیش از یک هفته استفاده نکنید زیرا باعث تغییر رنگ دندان شما می شود. دهانشویه های معمولی را نیز بیش از مدت ۱۵ الی ۲۰ روز استفاده نکنید زیرا این نوع نیز باعث تغییر رنگ دندان شما خواهد شد.\r\n'",
                "aux": {
                    "entailment-score": 17.825706481933594,
                    "entailment-deviation": 5.960613250732422
                }
            },
            {
                "q": "آیا برای تست پزشکی دانشگاه ها از جمله افسری ارتش پوسیدگی دندان ایراد دارد و باید درست شود یا نه؟",
                "a": "بله حتی سطحی ترین پوسیدگی دندان هم باید ترمیم شود چون در صورت درمان نشدن پوسیدگی بیشتر میشود و بعد امکان به عصب رسیدن دندان هم است پس بهتر است هر چه سریع تر برای ترمیم دندان اقدام کنید.'",
                "aux": {
                    "entailment-score": 10.51331901550293,
                    "entailment-deviation": 7.958652496337891
                }
            },
            {
                "q": "جراحی دندان عقل درد دارد؟ و آیا پس از ازبین رفتن بی حسی درد غیرقابل تحمل است؟",
                "a": "نگران درد هنگام تزریق نباشید چون دکتر میتواند قبل از تزریق ناحیه تزریق را با ژل بی حسی سر کند و این کار باعث میشود شما حتی درد آمپول بی حسی را هم متوجه نشوید. \r\nبرای درد بعد از بی حسی کامل هم باید گفته شود برای کشیدن و جراحی از موادی استفاده میشود که هیچ دردی حس نمیشود و امر بی حسی کامل نیاز به مهارت پزشک هم دارد.\r\n درد، تورم و ناراحتی که پس از کشیدن دندان عقل به وجود می آید، بخشی طبیعی از روند بهبود است. بعد از کشیدن دندان عقل مقداری تورم طبیعی خواهد بود. مقداری خونریزی ممکن است بعد از جراحی بروز کند که باید مراقب باشید در دهانتان باقی نماند و با دهانشویه ای که دندانپزشک معالج شما تجویز می کند ناحیه را تمیز کنید و از دستکاری بخیه جراحی و ناحیه جدا خودداری کنید. \r\nبرای درد بعد از کشیدن دندان عقل نمی توان مقیاس دقیقی را تخمین زد اما بسته به دو عامل اساسی قابل پیش بینی است: \r\n1-آستانه تحمل درد افراد: بسته به فیزیولوژی افراد مختلف میزان تحمل درد از فردی به فرد دیگر متفات خواهد بود. \r\nبرای مثال افرادی هستند که حتی یک مسکن ساده بعد از جراحی استفاده نمی کنند و معتقد هستند که درد ناچیزی دارند و نیاز به مصرف مسکن نیست در این میان افراد دیگری نیز هستند که آستانه تحمل درد بسیار پایینی دارند که نه تنها تحمل درد جراحی دندان عقل برای آنها قابل تحمل نیست بلکه یک سر درد ساده را نیز نمی توانند تحمل کنند. اگر شما جزو این گروه هستید از دندانپزشک خود درخواست کنید که یک مسکن مناسب برای شما تجویز کند که در ساعات اولیه بعد از کشیدن دندان عقل جهت تسکین درد و التهاب ناحیه مصرف کنید تا قبل از اوج گرفتن درد آن را کنترل کنید. \r\n2- وسعت جراحی: انواع مختلف جراحی و کشیدن دندان عقل با یکدیگر متفاوت است و مسلما هرچه وسعت کار بیشتر باشد بیمار درد و التهاب بیشتری را تجربه خواهد کرد که پزشک با تجویز مسکن مناسب این وضعیت را کنترل می کند.\r\n در چند روز اول بعد از عمل، نباید غذاهای جامد، الکل، قهوه، نوشابه یا نوشیدنی داغ مصرف کنید. مدت زمان بهبودی دندان های عقل، 3 تا 4 روز است، اگر چه ممکن است تا یک هفته طول بکشد. با انجام یک سری اقدامات ساده می توانید طول دوره ریکاوری را به حداقل برسانید. \r\nبرای مثال: استفاده از پک یخ برای کم کردن التهاب و در نهایت کاهش التهاب منجر به کاهش درد نیز خواهد شد. از فعالیت های شدید که ممکن است منجر به خونریزی مجدد محل دندان عقل شود پرهیز کنید و استفاده از دهانشویه مخصوص یا محلول آب و نمک را فراموش نکنید.\r\n'",
                "aux": {
                    "entailment-score": 9.110329627990723,
                    "entailment-deviation": 10.829848289489746
                }
            },
            {
                "q": "علت درد دندان پس از کشیده شدن چیست؟ و تا کی ادامه دارد؟",
                "a": "معمولا درد بعد از کشیدن دندان دو روز طول می کشد. اگر درد شما بیشتر شد حتما با پزشک خود تماس بگیرید. پروسه درمانی کشیدن دندان بدین صورت است: معمولا در ۲۴ ساعت اول مقداری خونریزی طبیعی است. در ۲ الی ۳ روز اول تورم در ناحیه فک به وجود می آید. پس از یک هفته اگر دندان بخیه شده باشد بخیه های باقی مانده کشیده می شود و درد تسکین می یابد.'",
                "aux": {
                    "entailment-score": 15.143117904663086,
                    "entailment-deviation": 5.237957000732422
                }
            },
            {
                "q": "درد دندان روکش شده به چه علت است؟",
                "a": "یک دندان روکش شده نیز مانند تمام دندان های طبیعی ممکن است دچار مشکلاتی شود. درد ممکن است بلافاصله پس از قرار دادن روکش یا ماه ها پس از آن شروع شود. درد دندان روکش شده می تواند به  علت تغییر حالت جویدن باشد. دردی که بلافاصله پس از قرار دادن روکش روی دندان شروع شود، ممکن است به دلیل روند چسباندن روکش و تغییر حالت جویدن ایجاد شده باشد. ماده ای که برای چسباندن روکش استفاده می شود، اسیدی است و می تواند اعصاب دندان را تحریک کند. این امر می تواند تا چند روز پس از درمان موجب حساسیت دندان شود. \r\nهمچنین اگر دندان روکش شده بلند باشد، تحریک اعصاب می تواند موجب درد شود. \r\nپوسیدگی زیر روکش: حتی با وجود روکش نیز، ممکن است دندان دچار پوسیدگی شود. پوسیدگی ممکن است درست در لبه اتصال روکش با دندان ایجاد شود. اگر پوسیدگی زیر روکش منتشر شده باشد و عمیقا به دندان نفوذ کرده باشد، اعصاب ملتهب و دردناک خواهند شد. در صورتی که اعصاب عفونی شده باشند، به عصب کشی برای رفع درد و تمیز کردن دندان لازم است. \r\nدر برخی موارد برای کاهش هزینه و استفاده مجدد از روکش، عصب کشی با ایجاد یک سوراخ روی روکش انجام می شود. \r\nمرگ ریشه یا شکستن ریشه: دندانی که به روکش نیاز دارد به ندرت از قبل سالم بوده است. اغلب به دلیل وجود پوسیدگی عمیق یا بزرگ به روکش دندان نیاز است. حتی زمانی که دندان روکش شده است، اعصاب ممکن است از قبل به شدت آسیب دیده باشند. \r\nگاهی عفونت پس از روکش شدن دندان باز می گردد و به درمان مجدد نیاز است. گاهی نیز روکش کردن دندان باعث بروز شکستگی در ریشه می شود که در این صورت دندان باید کشیده شود. \r\nبیماری های لثه: گاهی لثه دور روکش دندان تحلیل می رود. در این صورت ریشه دندان بیرون می زند و دندان به دمای سرد و گرم حساس می شود. تحلیل لثه اغلب با مسواک زدن شدید رخ می دهد. محلی که تحلیل رفته است، ممکن است موجب تجمع پلاک و باکتری شود و این امر باعث بروز درد دندان روکش شده می گردد. \r\nگاهی لازم است برای شما یک روکش جدید ساخته شود تا مشکل رفع شود، گاهی نیز دندان باید تحت درمان های پیچیده تر مانند عصب کشی مجدد قرار گیرد. برای تعیین مشکل و دریافت درمان تخصصی با دندانپزشک خود تماس بگیرید.\r\n'",
                "aux": {
                    "entailment-score": 8.500905990600586,
                    "entailment-deviation": 9.66912841796875
                }
            },
            {
                "q": "دندانی که کشیده شده اما لثه ی آن عفونی بوده را می توان بلافاصله ایمپلنت کرد؟",
                "a": "اگر دندان عفونی بوده و کشیده شده، باید ۳ ماه صبر کنید و بعد برای ایمپلنت اقدام فرمایید. البته اگر عجله دارید می توانید پس از گذشت 2 ماه، برای ویزیت به دندانپزشک متخصص مراجعه کرده و در صورت تایید، برای ایمپلنت اقدام فرمایید.'",
                "aux": {
                    "entailment-score": 14.587605476379395,
                    "entailment-deviation": 3.218876838684082
                }
            },
            {
                "q": "آیا ممکن است رگه قهوه ای که روی دندان ظاهر شده گسترش پیدا کند؟ برای عدم گسترش آن چه باید کرد؟",
                "a": "ابتدا باید متوجه شویم که آیا این رگه فقط روی مینا دندان است یا خیر گسترش پیدا کرده است که برای این کار حتما یا باید عکس دندان چک شود ویا بهتر است به صورت حضوری به دندانپزشکی مراجعه فرمایید. به هر حال اگر رنگ فقط در حد مینای دندان باشد که با مسواک زدن و استفاده از دهان شویه در مدتی که متخصص مشخص میکند میتواند از گسترش این امر جلوگیری کند ولی اگر گسترش پیدا کرده باشد باید دندان ترمیم شود.'",
                "aux": {
                    "entailment-score": 15.333499908447266,
                    "entailment-deviation": 4.844448089599609
                }
            },
            {
                "q": "برای افرادی که قبلا ارتودنسی انجام داده اند و در حال حاضر درد دندانی خصوصا پس از اعمال فشار بر روی آن دارند چه می توان کرد؟ آیا ممکن است مشکل از نحوه ارتودنسی فرد باشد؟",
                "a": "قطعا باید به پزشک مراجعه فرمایید درمان ارتودنسی جزو درمان هایی است که نیاز به چکاپ ماهانه توسط دکتر دارد و اگر ارتودنسی دندان شما تمام شده و از نگهدارنده های ثابت استفاده می کنید قطعا دکتر فرموده اند که این نگهدارنده چه زمانی لازم است در دهان باقی بماند در هر صورت برای آن نگهدارنده حتما به پزشک خود مراجعه فرمایید که درد آن دندان هم با تشخیص ایشان مشخص شود. احتمال درد در حین فشار میتواند بخاطر پوسیدگی و یا اگر در آن دندان واکنش به مواد سرد و گرم احساس میکنید میتواند به عصب رسیده باشد. در هر حالت هر چه زودتر به پزشک مراجعه فرمایید.'",
                "aux": {
                    "entailment-score": 15.811842918395996,
                    "entailment-deviation": 6.4026288986206055
                }
            },
            {
                "q": "پس از گذشت 2 الی 3 ماه از انجام ایمپلنت برای دندان ها خصوصا دندان های جلو که جنبه زیبایی هم دارد ممکن است دندان با لثه جوش نخورده باشد و اذیت کند؟",
                "a": "درصد کمی از افراد بعد از گذاشتن ایمپلنت، احتمال دارد که اتصال بین ایمپلنت با استخوان برقرار نشود. ایمپلنت با لثه جوش نخورده، با استخوان جوش خورده است. در این موارد ایمپلنت خارج شده و 2 -3 ماه بعد مجددا گذاشته می شود.'",
                "aux": {
                    "entailment-score": 15.276119232177734,
                    "entailment-deviation": 8.953575134277344
                }
            },
            {
                "q": "علت بی حس نشدن دندان در هنگام عصب کشی چیست؟ و ممکن است درمان دندان های بعدی هم همین مشکل وجود داشته باشد؟",
                "a": "معمولا اگر ریشه دندان عفونی باشد دندان بی حس نمیشود انشاالله دفعات بعدی این مشکل را نخواهید داشت'",
                "aux": {
                    "entailment-score": 12.32171630859375,
                    "entailment-deviation": 5.112339019775391
                }
            },
            {
                "q": "پس از گذشت چند روز از جراحی دندان عقل چه غذاهایی بهتر است خورده شود؟",
                "a": "میتوانید از غذاهای نرم استفاده کنید مانند پوره، سوپ، برنج و خورشت رقیق شده و....\r\nاز خوردن غذاهای سفت و نان تا یک هفته بپرهیزید. همچنین شستن ناحیه جراحی شده با دهان شویه فراموش نشود.\r\n'",
                "aux": {
                    "entailment-score": 13.014791488647461,
                    "entailment-deviation": 9.055730819702148
                }
            },
            {
                "q": "روشی جایگزین برای افرادی که  نیاز به ایمپلنت در تعداد بالا دارند و هم انتهای فک آن ها نیازمند ترمیم استخوان می باشد (جراحی پروتز) وجود دارد؟",
                "a": "بله شما می توانید هم روش اوردنچر را انتخاب کنید و هم می توانید ایمپلنت های خلفی خود را بگذارید و سپس درمان ثابت دریافت کنید. البته حائز اهمیت است که فک دیگرتان دقیقا چه وضعیتی دارد، دندون دارد، دنچر دارد، ایمپلنت دارد، ...؟ این ها در طرح درمان مؤثر می باشد.'",
                "aux": {
                    "entailment-score": 14.434846878051758,
                    "entailment-deviation": 8.129690170288086
                }
            },
            {
                "q": "برای درد دندانی که تازه عصب کشی شده همچنین دندان کناری آن هم کشیده شده باشد چه می توان کرد؟",
                "a": "درد دندان عصب کشی شده تا دو هفته طبیعی است مخصوصا که دندان کناری آن هم کشیده شده باشد صبور باشید درد کاملا برطرف خواهد شد.'",
                "aux": {
                    "entailment-score": 16.408409118652344,
                    "entailment-deviation": 3.112895965576172
                }
            },
            {
                "q": "اگر دندانی در اثر ضربه کمی لق شده باشد باید حتما کشیده شود؟",
                "a": "خیر حتما نباید کشیده شود ممکن است به مرور زمان لقی برطرف شود اما برای اطمینان باید عکس گرفته شود تا مطمعن شویم به عصب آسیب وارد نشده. اگر ریشه آسیب ندیده باشد نگرانی بی مورد است اما اگر به عصب آسیب رسیده باشد با عصب کشی لقی دندان برطرف می شود.'",
                "aux": {
                    "entailment-score": 10.04427719116211,
                    "entailment-deviation": 8.52170181274414
                }
            },
            {
                "q": "پس از مصرف دهانشویه دندان هایم دچار جرم و سیاهی شدند علت چیست؟",
                "a": "بیشتر دندانپزشکان از دهانشویه ها برای رفع بعضی از بیماری های دهان و دندان استفاده می کنند. اما مصرف طولانی مدت این دهانشویه ها موجب از بین رفتن کلسیم موجود در سطح دندان و رویش موهای سیاه بر روی زبان می شود.\r\nاگر بوی بد دهان شما در اثر میکروب موجود در دهان شما باشد می توان با مصرف یک دوره معین از دهانشویه این میکروب ها را از بین برد. اما در صورت وجود مشکلات گوارشی نمی توان بوی بد دهان را با مصرف دهانشویه از بین برد.\r\nتاثیر دهانشویه در کم نمودن ایجاد پلاک دندانی ثابت شده است اما آن ها را از بین می برد. پس همیشه از دهانشویه استفاده نکنید.\r\nدهانشویه های درمانی را بیش از یک هفته استفاده نکنید زیرا باعث تغییر رنگ دندان شما می شود. دهانشویه های معمولی را نیز بیش از مدت ۱۵ الی ۲۰ روز استفاده نکنید زیرا این نوع نیز باعث تغییر رنگ دندان شما خواهد شد.\r\nبا توجه به توضیحات بالا به علت استفاده بیش از حد از دهان شویه رنگ دندانهایتان تغییر کرده بهترین کار این است به پزشک مراجعه کنید و استفاده از دهان شویه را قطع کنید درمانی که پزشک برای شما استفاده میکند جرم گیری و بروساژ است'",
                "aux": {
                    "entailment-score": 11.670230865478516,
                    "entailment-deviation": 5.894187927246094
                }
            },
            {
                "q": "آیا ایمپلنت دندان میتواند عوارض ایجاد کند؟",
                "a": "مثل هر جراحی دیگر ایمپلنت هم ممکن است عوارضی به همراه داشته باشد. عفونت در محل ایمپلنت، و زخم یا آسیب دیدگی برای اعضا و جوارح اطراف ایمپلنت مثل دندانهای مجاور و رگها و اعصاب نزدیک که میتواند درد دندانهای دیگر و یا لثه ها را بهمراه داشته باشد. البته احتمال ایجاد این عوارض کم است و با پیشرفت تکنولوژی و با یک دندانپزشک مجرب جایی برای نگرانی نیست.'",
                "aux": {
                    "entailment-score": 14.785415649414062,
                    "entailment-deviation": 4.737665176391602
                }
            },
            {
                "q": "روکش دندان چیست ؟",
                "a": "روکش و یا به عبارت دیگر پروتز دندان ثابت ، که به انگلیسی dental crown نامیده میشود، یک کلاهک فلزی یا سرامیکی و یا ترکیبی از هر دوی آنهاست که بر روی دندانهای با تخریب گسترده گذاشته میشود تا علاوه بر حفاظت از آنها در برابر شکستن، عملکرد و زیبایی دندان نیز مجددا به آن باز گردانده شود'",
                "aux": {
                    "entailment-score": 10.139105796813965,
                    "entailment-deviation": 1.0130481719970703
                }
            },
            {
                "q": "آیا میشه با دندان ایمپلنت چیزهای سفت مثل آجیل بخوریم؟",
                "a": "قطعا بله! یکی از مهمترین مزایای ایمپلنت قدرت و استحکام و دوام آن است. ایمپلنت محکم ترین روش باز سازی دندان است و پس از چند ماه در دهان شما به خوبی جا می‌افتد و شما میتوانید مثل دندانهای طبیعی از ایمپلنت استفاده کنید.'",
                "aux": {
                    "entailment-score": 11.177093505859375,
                    "entailment-deviation": 6.177299499511719
                }
            },
            {
                "q": "جهت انجام درمان ونیر کامپوزیت و یا لمینیت، دندان چقدر تراشیده میشود؟",
                "a": "میتوان گفت در درمان ونیرکامپوزیت تراشی انجام نمیشود. تنها یک لایه مواد کامپوزیتت روی دندان قرار میگیرد. در درمان لمینیت که یک کار لابراتواری است دندانها به اندازه ضخامت یک لنز تراشیده میشوند یعنی باز هم دندان تراش زیادی انجام نمیشود.'",
                "aux": {
                    "entailment-score": 13.151097297668457,
                    "entailment-deviation": 3.0091047286987305
                }
            },
            {
                "q": "از چه نوع خمیر دندانهایی برای شستشوی دندان ها استفاده کنیم بهتر است؟",
                "a": "در فرمولاسیون بعضی از خمیر دندان ها برای بهتر شدن مزه‌ی آن، از مواد قندی استفاده می شود که این قندها با باقی ماندن در لابه لای دندان ها و شست و شوی ناکافی، باعث پوسیدگی دندان ها می شوند. بنابراین یکی از مشخصه های خمیر دندان مناسب این است که فاقد هرگونه شکر یا به عبارتی Sugar Free باشد.'",
                "aux": {
                    "entailment-score": 17.061735153198242,
                    "entailment-deviation": 4.202264785766602
                }
            },
            {
                "q": "درمان فیشورسیلنت دندان کودکان چیست؟",
                "a": "سطح جونده دندان ها به طور طبیعی شامل خلل و فرج هایی است که مواد غذایی در آنها جمع می شوند و گاه تمیز کردن به آنها به خصوص برای کودکان هنگام مسواک کردن، دشوار می شود. در درمان فیشورسیلنت این شیار ها توسط مواد دندانپزشکی پر می شود تا احتمال تجمع مواد غذایی و ایجاد پوسیدگی به حداقل برسد'",
                "aux": {
                    "entailment-score": 11.749798774719238,
                    "entailment-deviation": 5.00101375579834
                }
            },
            {
                "q": "چرا دندان عقل را باید بکشیم؟",
                "a": "زمانی که دندان عقل در می‌آید، معمولاً دندان‌های اطرافش جایش را تنگ یا مسدود کرده‌اند. همچنین اگر دندان عقل نصفه در آید، غذا در لابه‌لای آن گیر می‌کند و باعث رشد باکتری و احتمالاً عفونت می‌شود. گاهی هم دندان عقل در زیر لثه پنهان می‌ماند. در این صورت ممکن است مشکلاتی نظیر فشار یا حرکت دندان‌های دائمی به وجود آید. در برخی موارد نیز ممکن است در اطراف دندان عقل کیستی ایجاد شود. این کیست‌ها منجر به تخریب استخوان، گسترش فک یا آسیب به دندان‌های اطراف می‌شوند.\r\nدندان‌های عقل برخی افراد همانند دندان‌های دیگر به خوبی کار می‌کنند و در نتیجه نیازی به جراحی یا کشیدن این دندان‌ها نیست.\r\n'",
                "aux": {
                    "entailment-score": 5.992921829223633,
                    "entailment-deviation": 3.5496978759765625
                }
            },
            {
                "q": "آیا جرمگیری به مینای دندان آسیب میزنه؟",
                "a": "خیر ، جرمگیری یک درمان کاملا مناسب است. چرا که جرم ها در اثر تجمع پلاکها و باکتری ها به لثه آسیب می رسانندو اگر جرم ها با گذشت زمان زیاد شوند بسیار آسیب رسان خواهند بود.'",
                "aux": {
                    "entailment-score": 5.614304065704346,
                    "entailment-deviation": 13.785131454467773
                }
            },
            {
                "q": "آیا جرمگیری دندان ها را لق میکنه؟",
                "a": "خیر، جرمگیری به هیچ عنوان باعث لق شدن دندانها نمی شود و در کل باعث جلوگیری از لقی دندان هایی می شود که بر اثر وجود جرم زیاد آسیب دیده اند.'",
                "aux": {
                    "entailment-score": 10.632479667663574,
                    "entailment-deviation": 1.0060539245605469
                }
            },
            {
                "q": "راه درمان آفت دهانی چیست ؟",
                "a": "بله حتماً استفاده از پمادهایی که مخصوص این درمان هستند به نام آفتین ژل . یا راه حل دیگر این است که شربت آلومینیوم ام جی را (که مخصوص معده است) در دهان قرقره کرده و سپس به مدت 15 ثانیه تخلیه کنید. یک راه دیگر که درمان سنتی محسوب می شود استفاده از جوش شیرین می باشد به این صورت که جوش شیرین را در آب ولرم حل کرده و به 15 ثانیه قرقره کنید.'",
                "aux": {
                    "entailment-score": 5.050105094909668,
                    "entailment-deviation": 4.328113555908203
                }
            },
            {
                "q": "آفت دهانی چیست؟",
                "a": "یکی از عوامل مهم و ناراحت کننده که مربوط به محیط دهان می شود آفت دهانی است که اغلب موارد در اثر اضطراب و استرس بیش از حد ایجاد می شود . '",
                "aux": {
                    "entailment-score": 7.5298919677734375,
                    "entailment-deviation": 6.540992736816406
                }
            },
            {
                "q": "مسواک برقی بهتر است یا آیا به جای مسواک معمولی می شود از مسواک برقی استفاده کرد ؟",
                "a": "خیر به این خاطر که مسواک برقی به علت کاهش زمان استفاده از مسواک برقی زمان لازم و مفید برای برداشتن مواد غذایی از سطوح و بین دندانها امکان پذیر نمی باشد بنابراین استفاده از این وسیله توصیه نمی شود. '",
                "aux": {
                    "entailment-score": 8.83907699584961,
                    "entailment-deviation": 1.6532096862792969
                }
            },
            {
                "q": "آیا تزریق بدون درد وجود دارد ؟",
                "a": "معمولاً تزریقها دردناک نیستند ولی گاهی اوقات هم با توجه به عفونت دندان و لثه تزریق می تواند دردناک باشد و در کل هم   وجود دارند که بدون درد هستند ولی به علت بالا بودن هزینه ی آن در همه جا رایج نیست و استفاده نمی شود .'",
                "aux": {
                    "entailment-score": 8.7107515335083,
                    "entailment-deviation": 0.855891227722168
                }
            },
            {
                "q": "چرا بعد از کشیدن دندان نباید آب دهان را خالی کنیم؟",
                "a": "به این خاطر که خود بزاق و آب دهان مواد املاحی دارد که با قورت دادنش باعث می شود زخم در ناحیه زودتر بهبود پیدا کند و با تخلیه ی آن خونریزی در ناحیه بیشتر می شود . به همین خاطر توصیه می شود که آن را قورت دهند. '",
                "aux": {
                    "entailment-score": 6.4714226722717285,
                    "entailment-deviation": 10.723272323608398
                }
            },
            {
                "q": "فرق بلیچینگ home  و office چیست ؟",
                "a": "در بلیچینگ office یک قالب توسط دندانپزشک تهیه می شود و به لابراتوار ارسال می شود و بیمار حتماً باید به کلینیک یا مطب مراجعه کند ولی در بلیچینگ home  بیمار موارد را از داروخانه تهیه کرده و توسط خودش در منزل استفاده می شود. '",
                "aux": {
                    "entailment-score": 5.97732400894165,
                    "entailment-deviation": 8.205772399902344
                }
            },
            {
                "q": "ایمپلنت‌ها چه وظیفه‌ای بر عهده دارند؟",
                "a": "ایمپلنت‌های دندانی طوری طراحی شده‌اند تا به عنوان زیرسازی برای جایگزینی دندان‌های از دست رفته عمل کنند، فرد می‌تواند مانند دندان‌های طبیعی با آنها غذا بخورد و به زیبایی لبخند بزند. یک ایمپلنت در واقع نقش یک ریشه مصنوعی را بازی می‌کند که داخل فک شما کاشته می‌شود و می‌تواند یک یا چند دندان را برای شما جایگزین کند. استفاده از ایمپلنت آنقدر راحت است که گاهی اوقات فرد فراموش می‌کند زمانی دندانی را از دست داده است. ایمپلنت می‌تواند بهترین راه‌حل برای مشکل بی‌دندانی یا از دست رفتن دندان‌ها باشد. وقتی ایمپلنت داخل استخوان فک شما جوش بخورد، می‌تواند از تحلیل استخوان و لثه جلوگیری کند.'",
                "aux": {
                    "entailment-score": 5.000783920288086,
                    "entailment-deviation": 12.151639938354492
                }
            },
            {
                "q": "مزیت استفاده از ایمپلنت در مقایسه با شیوه‌های قدیمی چیست؟",
                "a": "چون تنها یک دندان در حالت ایمپلنت جایگزین می‌شود، می‌تواند به صرفه‌تر از درمان مرسوم بریج باشد که حداقل سه دندان را درگیر می‌کند. همچنین ایمپلنت به دندان مجاور صدمه نمی‌زند. یک بریج که یک دندان از دست رفته شما را جایگزین می‌کند، حداقل دو دندان پایه لازم دارد که باید تراش بخورند و در طول زمان هم امکان تغییر شکل یا نیاز به تعویض بریج وجود دارد. اگر در یک دوره زمانی طولانی، مزایا و معایب را بسنجید باز هم ایمپلنت، برای دندان‌های مجاور به‌صرفه‌تر است. مزیت دیگر اینکه ایمپلنت می‌تواند به شما این امکان را بدهد که دوباره راحت صحبت کنید، راحت غذا بخورید و احساس خوبی داشته باشید.'",
                "aux": {
                    "entailment-score": 7.783027648925781,
                    "entailment-deviation": 8.747028350830078
                }
            },
            {
                "q": "درمان ایمپلنت چقدر طول می‌کشد؟ آیا در طول این مدت من باید بی‌دندان باشم؟",
                "a": "نخستین مرحله درمان ایمپلنت بعد از ارزیابی‌های اولیه سلامت شما و طرح درمان دندانپزشک، کار گذاشتن ایمپلنت در فک است که به طور معمول در مطب و طی یک مرحله انجام می‌شود. بیشتر ایمپلنت‌ها بعد از این مرحله، برای یک دوره سه تا شش ماهه، دوباره به وسیله لثه پوشانده می‌شوند و طی این مرحله است که ایمپلنت با استخوان فک شما جوش می‌خورد. در این زمان اگر شما دندان مصنوعی یا بریج یا پلاک قدیمی داشته باشید، می‌توانید از آن استفاده کنید فقط باید یک رژیم نرم و ملایم در دو هفته اول بعد از عمل داشته باشید و تحت نظر دندانپزشک‌تان باشید. در مرحله دوم درمان که سه تا شش ماه بعد از جراحی اول انجام می‌شود، روی ایمپلنت‌ها باز می‌شود و یک قطعه فلزی به خصوص روی آنها متصل می‌شود که از لثه شما عبور می‌کند. وقتی لثه شما شکل مناسبی در اطراف این قطعه پیدا کرد، مرحله سوم درمان شروع می‌شود که شبیه درمان‌های عادی روکش است و مراحل قالب‌گیری و امتحان روکش را شامل می‌شود.‌'",
                "aux": {
                    "entailment-score": 11.669055938720703,
                    "entailment-deviation": 6.021400451660156
                }
            },
            {
                "q": "آیا گذاشتن ایمپلنت، دردناک است؟ چقدر طول می‌کشد؟",
                "a": "به طور معمول گذاشتن ایمپلنت، در طول کار جراحی، درد ندارد چون فک شما بی‌حس شده است و بعد از عمل هم ممکن است درد مختصری مثل سایر اعمال جراحی داشته باشید که با مسکن قابل رفع است. اگر لازم است تعداد بیشتری ایمپلنت بگذارید یا اعمال جراحی دیگری مثل پیوند استخوان هم لازم داشته باشید، ممکن است زمان بیشتری برای رفع این درد، مورد نیاز باشد. بسته به پیچیدگی و مشکلات حین کار و تعداد ایمپلنت‌های کار گذاشته شده، زمان عمل متغیر است و به طور معمول برای هر ایمپلنت به طور متوسط ۲۰ تا ۳۰ دقیقه زمان برای کار گذاشتن در فک، لازم است.'",
                "aux": {
                    "entailment-score": 16.882699966430664,
                    "entailment-deviation": 2.507925033569336
                }
            },
            {
                "q": "آیا من برای گذاشتن ایمپلنت، مسن هستم؟",
                "a": "سن به خودی خود فاکتور تعیین کننده موفقیت ایمپلنت نیست. مسلما سلامت شما بسیار مهم‌تر است و شما می‌توانید در هر سنی از ایمپلنت استفاده کنید، به شرطی که در سلامت کامل باشید.'",
                "aux": {
                    "entailment-score": 11.868969917297363,
                    "entailment-deviation": 5.776257514953613
                }
            },
            {
                "q": "آیا نگهداری و مراقبت از ایمپلنت مشکل است؟",
                "a": "ایمپلنت به عنوان راه‌حلی قطعی برای جایگزینی دندان، در دسترس شماست و مثل دندان‌های طبیعی شما نیاز به مسواک زدن و استفاده از نخ دندان دارد. بهتر است هر چهار تا شش ماه یک بار هم بعد از گذاشتن ایمپلنت، به دندانپزشک خود مراجعه کنید تا اگر اشکالی در وضعیت موجود دهان شما پیدا شده است، به سرعت رفع شود'",
                "aux": {
                    "entailment-score": 10.145742416381836,
                    "entailment-deviation": 4.622371673583984
                }
            },
            {
                "q": "آیا ایمپلنت دندانی می‌تواند به سلامت بدنی من کمک کند؟",
                "a": "فردی که دندان‌‌هایش را از دست داده باشد ممکن است نتواند غذاهای خاصی مثل سبزی تازه یا میوه‌ها را استفاده کند که همین مساله می‌تواند بر تغذیه وی تاثیر بگذارد. حتی ممکن است نتواند طعم و مزه غذاها را به طور کامل درک کند. اگر شما از ایمپلنت استفاده کنید چون از غذاهای بهتر و بیشتری استفاده می‌کنید، به سلامت بدنی شما هم کمک خواهد کرد.'",
                "aux": {
                    "entailment-score": 12.405168533325195,
                    "entailment-deviation": 9.873960494995117
                }
            },
            {
                "q": "چگونه می توان از بروز فلوروزیس جلوگیری کرد؟",
                "a": "۱- با توجه به اینکه دندانپزشک اطفال از میزان فلوراید موجود در آب مطلع می باشد، مشاوره بادندانپزشکی اطفال قدم اول می باشد.دندان پزشک اطفال مقدار و نحوه ی مصرف آب را مشخص خواهد کرد.\r\n۲- تا زمانی که اطفال و کودکمان به طور کامل مهارت های لازم برای مسواک زدن را کسب کند، بر مسواک زدن او نظارت داشته باشید و از مسواک های انگشتی استفاده کنید. و یا از خمیر دندان های فاقد فلوراید استفاده کنید. '",
                "aux": {
                    "entailment-score": 5.764513969421387,
                    "entailment-deviation": 8.979113578796387
                }
            }
        ]
    }
]