[
    {
        "title": "سوالات متداول مهاجرتی(✔️ بروز رسانی 2021-2020) - موسسه آریو اپلای",
        "query": "سوالات متداول مهارجت",
        "pairs": [
            {
                "q": "چه عواملی در قبولی پذیرش دانشجویی اروپا تاثیر دارد؟",
                "a": "سن داوطلب (سابقه کار+سن) معدل ( وابسته به مقطع تحصیلی دیپلم، لیسانس، فوق لیسانس) انگیزه نامه مدرک زبان کشور مقصد و دانشگاه مد نظر",
                "aux": {
                    "entailment-score": 7.847070693969727,
                    "entailment-deviation": 14.659101486206055
                }
            },
            {
                "q": "امکان تغییر رشته از رشته های مهندسی به پزشکی وجود دارد؟",
                "a": "خیر، امکان تغییر رشته از رشته های مهندسی به پزشکی وجود ندارد و داوطلب باید از ابتدا در مقطع پزشکی و یا دندانپزشکی پذیرش بگیرد.",
                "aux": {
                    "entailment-score": 13.769279479980469,
                    "entailment-deviation": 3.4785022735595703
                }
            },
            {
                "q": "مدارک دانشگاه آزاد، جامع علمی کاربردی و پیام نور برای پذیرش دانشجویی اروپا معتبر است؟",
                "a": "بطور کلی مدارک دانشگاه های ایران اعم از دانشگاه های دولتی و دانشگاه های غیر دولتی بعد از دریافت تاییدیه وزارت علوم، جهت و کانادا و دیگر کشورها مورد قبول می باشد. باید توجه داشت که معدل نقش مهمی در اخذ بورسیه و اعتبار مدرک تحصیلی دارد.",
                "aux": {
                    "entailment-score": 10.572200775146484,
                    "entailment-deviation": 12.843393325805664
                }
            },
            {
                "q": "برای زوج هایی که یکی از آنها پذیرش دانشجویی می گیرد شرایط اخذ ویزای همراه چگونه است؟",
                "a": "در کشور های مختلف قوانین متفاوت است. بطور کلی دانشجو بعد از اخذ ویزای دانشجویی و عزیمت به کشور مربوطه و پس از دریافت کارت اقامت دانشجویی (بین ۲ تا ۴ هفته زمان می برد)، می تواند درخواست پیوستن همسر و یا خانواده را بدهد.  بعد از طی مراحل سفارتی امکان پیوستن خانواده دانشجو (همسر و فرزندان) میسر می شود. در برخی کشورها این روند به صورت همزمان طی می شود. همچنین فرزندان شما امکان دارند به صورت رایگان تحصیل کنند.",
                "aux": {
                    "entailment-score": 14.288615226745605,
                    "entailment-deviation": 4.419442176818848
                }
            },
            {
                "q": "پذیرش تحصیلی در مقاطع فوق لیسانس در اروپا به چه صورت است؟",
                "a": "برای کسب دانشجو حتماً باید مشغول به تحصیل در مقطع فوق لیسانس باشد. حداقل ۲ ترم، ولی برای با داشتن مدرک لیسانس و زبان آلمانی و یا انگلیسی دانشجو مجاز به درخواست اپلای می باشد. در خصوص ، ، گواهی اتمام تحصیل در مقطع لیسانس و ریز نمرات کفایت می کند. برای ارزیابی شرایط خود به صفحه رایگان مراجعه کنید.",
                "aux": {
                    "entailment-score": 8.941789627075195,
                    "entailment-deviation": 10.00922966003418
                }
            },
            {
                "q": "آیا پذیرش تحصیلی در مقاطع دکتری امکان پذیر است؟",
                "a": "بله، علاقمندان اخذ پذیرش تحصیلی در مقطع دکترا می تواند برای کشورهای مثل اسپانیا، آلمان، روسیه و …  اقدام کنند. البته در برخی کشورها مثل اسپانیا تحصیل در مقطع دکترا کار محسوب می شود. شما می توانید ضمن تحصیل حقوق ماهیانه هم داشته باشید. میزان حقوق شما بسته به رشته متفاوت است این هزینه می تواند مجزا از میزان بورسیه تحصیل دکترا باشد. بابت پذیرش تحصیلی گپ فاصله بین سن و تحصیل تاثیر زیادی ندارد ولی برای ویزای برخی کشورها می تواند تاثیر منفی داشته باشد. البته با گواهی شغلی مرتبط این موضوع قابل حل می باشد. می توانید شرایط خود را ارزیابی نمایید. به این صفحه ( رایگان) مراجعه کنید.",
                "aux": {
                    "entailment-score": 6.457996368408203,
                    "entailment-deviation": 7.345629692077637
                }
            },
            {
                "q": "آیا برای پذیرش در دانشگاه های اروپایی شرط معدل وجود دارد؟",
                "a": "برای پذیرش دانشگاه های اروپایی بهتره معدل بالای ۱۲ باشد. این بدین معنی نیست که افراد با معدل پایین نمی توانند از دانشگاه های خوب پذیرش بگیرند. با موارد بسیاری داشتیم که با معدل ۱۲ موفق به اخذ پذیرش از کشور ایتالیا و آلمان شده اند. باید در ابتدا رزومه کامل خود را برای ما ارسال کند، کارشناسان ما ضمن راهنمایی به شما در اخذ کمک خواهند کرد.",
                "aux": {
                    "entailment-score": 12.640832901000977,
                    "entailment-deviation": 8.604406356811523
                }
            },
            {
                "q": "بصورت کلی برای تحصیل در مقاطع مختلف آیا نیاز به ارائه مدرک زبان وجود دارد؟",
                "a": "شرایط برای کشورهای مختلف در سال (۲۰۲۲-۲۰۲۱) متفاوت است. برای اخذ پذیرش دانشجویی از اتریش نیاز به مدرک زبان آلمانی حداقل B1 و برای آلمان برای کالج، وابسته به نوع کالج بین A2 و B1 یا معادل آیلتس ۶ و برای دانشگاه های آلمان مدرک زبان آلمانی حداقل B1 و یا آیلتس ۶٫۵ ، برای ، ، ، تحصیل در روسیه نیاز به مدرک زبان نمی باشد.",
                "aux": {
                    "entailment-score": 11.527341842651367,
                    "entailment-deviation": 5.468059539794922
                }
            },
            {
                "q": "در چه کشورهایی می توان بدون ارائه مدرک زبان پذیرش دریافت کرد و دوره زبان رو در کشور مقصد گذراند؟",
                "a": "در حال حاضر (۲۰۲۲-۲۰۲۱) طبق آخرین تغییرات اعلام شده. گرجستان (به پست مراجعه شود). فرانسه (به پست مراجعه شود). اسپانیا ( به پست مراجعه شود).",
                "aux": {
                    "entailment-score": 4.147387504577637,
                    "entailment-deviation": 15.893193244934082
                }
            },
            {
                "q": "امکان بورس تحصیلی در دانشگاههای اروپا در چه مقاطع تحصیلی امکان پذیر است؟",
                "a": "امکان بورسیه تحصیلی در کلیه مقاطع از لیسانس تا دکترا  میسر می باشد. محدودیتی در این مورد وجود ندارد.",
                "aux": {
                    "entailment-score": 10.201854705810547,
                    "entailment-deviation": 10.858158111572266
                }
            },
            {
                "q": "من مدرک کاردانی فنی دارم برای تحصیل در اروپا در چه مقطعی می توانم اقدام کنم؟",
                "a": "کسی که مدرک کاردانی فنی دارد اگر سن بین ۱۸ تا ۲۴ سال باشد برای کالج رایگان آلمان و فرانسه می تواند درخواست تحصیل نماید و پذیرش بگیرد. البته صرفاً فقط این دو کشور نیستند. توصیه می کنیم  ( رایگان) خود را ثبت کنید.",
                "aux": {
                    "entailment-score": 15.071022987365723,
                    "entailment-deviation": 6.056097984313965
                }
            },
            {
                "q": "من متاهل هستم بعد از کسب پذیرش تحصیلی می توانم همسر و فرزندم رو به عنوان همراه ویزا کنم؟",
                "a": "امکان گرفتن ویزای تحصیلی همزمان برای دانشجو و خانواده اش وجود دارد. قوانین در سال (۲۰۲۲-۲۰۲۱) تغییراتی داشته، لطفاً بگیرید. ضمن ارزیابی شرایط شما کارشناسان ما بهترین راهکار رو خدمتتون ارائه می کنند.",
                "aux": {
                    "entailment-score": 12.596563339233398,
                    "entailment-deviation": 8.350988388061523
                }
            },
            {
                "q": "فارغ التحصیلان دانشگاه های اروپایی بعد از اتمام تحصیل چه مدت  وقت دارند تا کار پیدا کنند و ویزای خود را به ویزای کار تبدیل کنند؟",
                "a": "افرادی که از دانشگاه های اروپایی فارغ التحصیل می شوند حداقل ۶ ماه فرصت دارند. بعد از پیدا کردن کار می توانید از طریق کارفرما نسبت به تبدیل ویزای خود اقدام بفرمایید. البته در برخی از کشورها امکان تبدیل ویزای دانشجویی به کار وجود ندارد. قوانین کشورها متفاوت است. توصیه ما این است که تحقیق بفرمایید یا از کارشناسان ما راهنمایی بگیرید.",
                "aux": {
                    "entailment-score": 22.763179779052734,
                    "entailment-deviation": 5.109701156616211
                }
            },
            {
                "q": "بطور معمول پرداخت شهریه دانشگاه های اروپایی بصورت یکجا صورت میگیرد یا امکان پرداخت چند مرحله ای شهریه وجود دارد؟",
                "a": "در اکثر دانشگاه هایی که تحصیلات رایگان نیست شهریه بصورت ترمیک پرداخت می شود. اما بسته به کشور و دانشگاه می تواند متغیر باشد. از قبل از ورود به دانشگاه جهت دریافت ویزا شما باید مبلغی را به عنوان تمکن مالی (حداقل هزینه زندگی و تحصیل برای یکسال) را قبلتر در بانک کشور مقصد واریز نمایید. این مبلغ بلوکه می شود و مدارک ضمیمه درخواست ویزا به سفارت مربوطه ارائه می شود. بعد از ورود شما به مقصد هر ماه بخشی از این هزینه آزاد می گردد.",
                "aux": {
                    "entailment-score": 11.893712043762207,
                    "entailment-deviation": 8.247464179992676
                }
            },
            {
                "q": "آیا علاوه بر بورسیه تحصیلی امکان دریافت کمک هزینه زندگی در خارج کشور وجود دارد؟",
                "a": "بله. اما روند اخذ روادید کنسولگری در اکثر کشورها شما را موظف می نماید؛ تمکن مالی خود را جهت هزینه های جاری زندگی در آن کشور اثبات نمایید. جهت دریافت راهنمایی می توانید با تکمیل از کارشناسان ما راهنمایی دریافت کنید.",
                "aux": {
                    "entailment-score": 9.298091888427734,
                    "entailment-deviation": 8.499271392822266
                }
            },
            {
                "q": "چه مدت زمانی بعد از اخذ پذیرش دانشجویی فرصت دارم وارد کشور مقصد بشوم؟ و آیا مدت زمان مشخصی برای این منظور تعیین شده است؟",
                "a": "پس از اخذ پذیرش تحصیلی، پروسه اخذ ویزا از سفارت مربوطه آغاز می شود. بعد از طی موفق مراحل اخذ ویزای، این مدت به شما اعلام می شود. با توجه به شرایط شیوع ویروس کرونا اجاره مسکن و خوابگاه در کشورهای اروپایی ماهانه بین ۱۷۰ تا ۴۸۰ یورو می تواند متغیر باشد. البته با توجه به کشور مقصد، امکانات خوابگاه و سطح دسترسی هزینه ها متفاوت است. در اکثر خوابگاه ها کلیه امکانات رفاهی برای دانشجویان به همراه اینترنت در نظر گرفته شده است.",
                "aux": {
                    "entailment-score": 9.519990921020508,
                    "entailment-deviation": 12.445154190063477
                }
            },
            {
                "q": "روند اجاره مسکن در اروپا چگونه است؟",
                "a": "روند برای دانشجویان مقیم منوط به داشتن اقامت قانونی می باشد. یکی از خدمات مربوط به اجاره مسکن مناسب و بر اساس بودجه شماست. می توانید از کارشناسان ما کمک بگیرید.",
                "aux": {
                    "entailment-score": 8.973684310913086,
                    "entailment-deviation": 11.438032150268555
                }
            },
            {
                "q": "آیا اجاره مسکن با لوازم اولیه زندگی در اروپا میسر است؟",
                "a": "بله، بطور معمول خوابگاه ها و خانه های اجاره ای برای این منظور به صورت مبله می باشند و با امکانات رفاهی و سیستم گرمایش و سرمایش.",
                "aux": {
                    "entailment-score": 9.58640193939209,
                    "entailment-deviation": 9.306929588317871
                }
            },
            {
                "q": "بیمه های دانشجویی اروپا چه سطحی از بیمه رو پوشش می دهند؟",
                "a": "بیمه های دانشجویی اروپا پوشش خدمات بهداشتی و درمانی تا سقف ۵۰.۰۰۰ یورو را ارائه می دهند. البته بستگی به نوع بیمه شما هم دارد.",
                "aux": {
                    "entailment-score": 21.753456115722656,
                    "entailment-deviation": 4.831398010253906
                }
            },
            {
                "q": "نحوه افتتاح حساب در بانک های اروپایی برای دانشجویان بین المللی چگونه است؟",
                "a": "دانشجویان می توانند با مراجعه به کلیه بانک های اروپایی با مدارک معتبر اقامت دانشجویی اقدام به افتتاح حساب نمایند. در مواردی که نیاز به افتتاح حساب قبل از ورود به کشور مورد نظر باشد وکلای آریو اپلای به شما خدمات ارائه می نمایند و مدارک رسمی حساب بانکی در اختیار متقاضی قرار می گیرد.",
                "aux": {
                    "entailment-score": 17.824907302856445,
                    "entailment-deviation": 5.934852600097656
                }
            },
            {
                "q": "با توجه به تحریم های آمریکا انتقال پول برای دانشجویان وجود دارد؟",
                "a": "انتقال پول از طریق صرافی های معتبر و فعال در اروپا انجام می پذیرد. می توانید از کارشناسان ما راهنمایی بگیرید.",
                "aux": {
                    "entailment-score": 7.6465630531311035,
                    "entailment-deviation": 15.145547866821289
                }
            },
            {
                "q": "بطور کلی چه مدارکی برای دانشگاهای اروپایی باید ارائه شود از طرف متقاضی؟",
                "a": "این مورد در پست های مربوط به اخذ پذیرش تحصیلی هر کشور به صورت کامل تشریح شده است. لطفاً جهت مطالعه به صفحه مراجعه شود.",
                "aux": {
                    "entailment-score": 6.84304141998291,
                    "entailment-deviation": 14.728999137878418
                }
            },
            {
                "q": "روند کسب پذیرش چه مدت طول می کشد؟",
                "a": "روند اخذ پذیرش دانشجویی برای هر کشور و دانشگاه می تواند متفاوت باشد ولی از لحاظ زمانی طی مدت ۶ تا ۲۲ هفته بطول می انجامد.",
                "aux": {
                    "entailment-score": 10.795737266540527,
                    "entailment-deviation": 6.577179908752441
                }
            },
            {
                "q": "روند کسب ویزا بطور معمول چقدر زمان می برد؟",
                "a": "روند اخذ ویزای تحصیلی برای کشورهای و هلند و بین ۲ تا ۲.۵ ماه بعد از مصاحبه جواب ویزا اعلام می گردد. برای کشور بین ۳ تا ۵ ماه. البته با توجه به شرایط شیوع کرونا ویروس در جهان باید کمی صبور باشید.",
                "aux": {
                    "entailment-score": 14.237509727478027,
                    "entailment-deviation": 5.92757511138916
                }
            },
            {
                "q": "مقدار تمکن مالی برای کشورهای مختلف چقدر است؟",
                "a": "مدارک تمکن مالی چیزی در حدود ۸.۰۰۰ الی ۱۳.۰۰۰ یورو می باشد که بسته به سفارت کشور مربوطه متفاوت است. در این بخش سوالات پر تکرار مخاطبین عزیز رو پاسخ دادیم لطفاً اگر سوالی دارید که در این بخش آورده نشده در انتهای پست مطرح کنید. کارشناسان ما پاسخ شما را خواهند داد یا از طریق فرم اقدام بفرمایید.",
                "aux": {
                    "entailment-score": 7.889577388763428,
                    "entailment-deviation": 9.737665176391602
                }
            },
            {
                "q": "کمپ آموزش حرفه ای فوتبال در اسپانیا برای چه گروه سنی است؟",
                "a": "این  کمپ برای آموزش فوتبال و پرورش استعدادهای فوتبال در گروه سنی ۱۰ الی ۱۷ سال و سنین پایین تر از ۱۰ سال در نظر گرفته شده.",
                "aux": {
                    "entailment-score": 16.119029998779297,
                    "entailment-deviation": 10.22297477722168
                }
            },
            {
                "q": "آیا افراد بالای ۱۷ سال هم می توانند در کمپ آموزش فوتبال در اسپانیا شرکت کنند؟",
                "a": "در صورت نداشتن ممنوعیت خروج از کشور (داشتن پاسپورت قانونی) بله می توانند در دوره های رده نوجوانان شرکت کنند.",
                "aux": {
                    "entailment-score": 9.544065475463867,
                    "entailment-deviation": 17.053930282592773
                }
            },
            {
                "q": "شرایط پذیرش عمومی و انتخاب نفرات چگونه است؟",
                "a": "داوطلبن شرکت در دوره باید در ابتدا یک فیلم ۲۰ دقیقه ای از بازی خود مقابل یک تیم فوتبال تهیه و ارسال کنند. همچنین رزومه شخصی خود را ضمیمه نمایند. شرح هزینه اولیه تست و ارزیابی در آورده شده. پیشنهاد می کنیم فیلم ارسالی شامل موارد ذیل باشد.",
                "aux": {
                    "entailment-score": 4.957544803619385,
                    "entailment-deviation": 7.828179836273193
                }
            },
            {
                "q": "آیا والدین هم می توانند با فرزند خود به اسپانیا بروند؟",
                "a": "افرادی که موفق به دریافت ورودی شوند از طریق نامه دعوتنامه مدرسه فوتبال برای ویزا اقدام می کنند. در اسپانیا برای آنها یک قیم تعیین می شود. قیم علاوه بر سرپرستی موقت مسئول انجام مراحل قانونی اقامت و راهنمایی فرزندان شما در اسپانیا می باشد. والدین جهت حضور در کنار فرزند خود موظف به طی کردن مراحل قانونی اخذ ویزا اسپانیا می باشند. جهت راهنمایی و پاسخگویی به سوالات خود با بگیرید.",
                "aux": {
                    "entailment-score": 17.018726348876953,
                    "entailment-deviation": 8.584423065185547
                }
            },
            {
                "q": "آیا بعد از اتمام دوره امکان حضور در تیم های مطرح اسپانیا را داریم؟",
                "a": "این دوره ها جهت پرورش استعداد های فوتبال در کشور اسپانیا از سراسر جهان طراحی شده اند. بدون شک افراد مستعد و پر تلاش که بتوانند نظر مربیان را در طول دوره آموزشی جلب کنند جهت معرفی به تیم های مطرح اسپانیا و شرکت در امتحان ورودی آنها معرفی می گردند.",
                "aux": {
                    "entailment-score": 13.562520027160645,
                    "entailment-deviation": 7.020569801330566
                }
            },
            {
                "q": "لطفاً مراحل کامل دوره آموزش حرفه ای فوتبال در اسپانیا را شرح دهید؟",
                "a": "افراد بعد از انتخاب و موفقیت در پذیرش و حضور در اسپانیا روند ذیل را طی خواهند کرد. این روند بطور عمومی برای همه داوطلبان یکسان است. افراد با استعداد و مستعد از حمایت ویژه مربیان و مشاوران حرفه ای برخوردار خواهند بود. همچنین ضمن آموزش فوتبال شرکت در کالج زبان اسپانیایی و آموزش زبان برای تمام داوطلبان اجباری می باشد. در یاپان طی نظر مشاور حرفه ای شما و مربی خصوصیتان چهار تیم پیشنهاد می شوند. شما می توانید با انتخاب دو تیم جهت انجام تست ورود به این باشگاهها اقدام کنید. در صورت موفقیت در یکی از این آزمونها شما بعنوان عضوی از تیم مربوطه پذیرش و تمام هزینه های شما تحت پوشش در خواهد آمد و آغاز زندگی فوتبالی حرفه ای شما خواهد بود. در صورت عدم پذیرش در دو آزمون انتخابی با هزینه شخصی و نظر مربی و مشاور خود برای تیم های سطح پایین تر اقدام خواهید کرد.",
                "aux": {
                    "entailment-score": 10.478471755981445,
                    "entailment-deviation": 10.570100784301758
                }
            },
            {
                "q": "آیا برنامه های جانبی در طول دوره وجود دارد؟",
                "a": "بله. تور موزه ملی ورزش اسپانیا، تور باشگاههای مطرح و معرف اسپانیا مثل رئال مادرید، اتلتیک بیلبائو، سانتیاگو برنابئو و … حضور در بازیهای باشگاهی مطرح بعنوان تماشاگر، گشت های شهری و خرید",
                "aux": {
                    "entailment-score": 2.584164619445801,
                    "entailment-deviation": 12.49743366241455
                }
            },
            {
                "q": "امکانات این دوره ها چیست؟",
                "a": "خوابگاه، سالن های غذا خوری و استراحت، استخر، سالن ورزشی و بدنسازی کمد اختصاصی، مربی خصوصی + پزشک و مشاور ورزشی اختصاصی. در طول دوره هر ماه کل لوازم ورزشی اعم از یک دست لباس کامل ورزشی، ساک، کوله پشتی، گرمکن یا کابشن فراخور فصل، کفش ورزشی و دیگر لوازم از طرف باشگاه به شما تحویل می گردد. ( معمولا همگی تحت برند آدیداس اسپانسر دوره)",
                "aux": {
                    "entailment-score": 2.564201831817627,
                    "entailment-deviation": 11.040782928466797
                }
            },
            {
                "q": "امکان تحصیل در طول این دوره فراهم است؟",
                "a": "بله. یکی از مواردی که بصورت جدی توسط مدیران این دوره ها دنبال و پیگیری می شود وضعیت تحصیلی و آموزشی شما در کالج زبان و محل تحصیل شماست. در این خصوص مشاوران ما شما را راهنمایی خواهند کرد. دیگر سوالات شما مربوط به زمان و امور کنسولگری اسپانیا را مشاوران ما بصورت خصوصی پاسخگو هستند. جهت کلیک کنید.",
                "aux": {
                    "entailment-score": 9.255308151245117,
                    "entailment-deviation": 9.230432510375977
                }
            },
            {
                "q": "چه عواملی در قبولی پذیرش دانشجویی اروپا تاثیر دارد؟",
                "a": "سن داوطلب (سابقه کار+سن) معدل ( وابسته به مقطع تحصیلی دیپلم، لیسانس، فوق لیسانس) انگیزه نامه مدرک زبان کشور مقصد و دانشگاه مد نظر",
                "aux": {
                    "entailment-score": 7.847450256347656,
                    "entailment-deviation": 14.762720108032227
                }
            },
            {
                "q": "امکان تغییر رشته از رشته های مهندسی به پزشکی وجود دارد؟",
                "a": "خیر، امکان تغییر رشته از رشته های مهندسی به پزشکی وجود ندارد و داوطلب باید از ابتدا در مقطع پزشکی و یا دندانپزشکی پذیرش بگیرد.",
                "aux": {
                    "entailment-score": 13.556825637817383,
                    "entailment-deviation": 3.392436981201172
                }
            },
            {
                "q": "مدارک دانشگاه آزاد، جامع علمی کاربردی و پیام نور برای پذیرش دانشجویی اروپا معتبر است؟",
                "a": "بطور کلی مدارک دانشگاه های ایران اعم از دانشگاه های دولتی و دانشگاه های غیر دولتی بعد از دریافت تاییدیه وزارت علوم، جهت و کانادا و دیگر کشورها مورد قبول می باشد. باید توجه داشت که معدل نقش مهمی در اخذ بورسیه و اعتبار مدرک تحصیلی دارد.",
                "aux": {
                    "entailment-score": 10.323593139648438,
                    "entailment-deviation": 12.29343032836914
                }
            },
            {
                "q": "برای زوج هایی که یکی از آنها پذیرش دانشجویی می گیرد شرایط اخذ ویزای همراه چگونه است؟",
                "a": "در کشور های مختلف قوانین متفاوت است. بطور کلی دانشجو بعد از اخذ ویزای دانشجویی و عزیمت به کشور مربوطه و پس از دریافت کارت اقامت دانشجویی (بین ۲ تا ۴ هفته زمان می برد)، می تواند درخواست پیوستن همسر و یا خانواده را بدهد.  بعد از طی مراحل سفارتی امکان پیوستن خانواده دانشجو (همسر و فرزندان) میسر می شود. در برخی کشورها این روند به صورت همزمان طی می شود. همچنین فرزندان شما امکان دارند به صورت رایگان تحصیل کنند.",
                "aux": {
                    "entailment-score": 14.569650650024414,
                    "entailment-deviation": 4.292503356933594
                }
            },
            {
                "q": "پذیرش تحصیلی در مقاطع فوق لیسانس در اروپا به چه صورت است؟",
                "a": "برای کسب دانشجو حتماً باید مشغول به تحصیل در مقطع فوق لیسانس باشد. حداقل ۲ ترم، ولی برای با داشتن مدرک لیسانس و زبان آلمانی و یا انگلیسی دانشجو مجاز به درخواست اپلای می باشد. در خصوص ، ، گواهی اتمام تحصیل در مقطع لیسانس و ریز نمرات کفایت می کند. برای ارزیابی شرایط خود به صفحه رایگان مراجعه کنید.",
                "aux": {
                    "entailment-score": 9.588411331176758,
                    "entailment-deviation": 9.71238899230957
                }
            },
            {
                "q": "آیا پذیرش تحصیلی در مقاطع دکتری امکان پذیر است؟",
                "a": "بله، علاقمندان اخذ پذیرش تحصیلی در مقطع دکترا می تواند برای کشورهای مثل اسپانیا، آلمان، روسیه و …  اقدام کنند. البته در برخی کشورها مثل اسپانیا تحصیل در مقطع دکترا کار محسوب می شود. شما می توانید ضمن تحصیل حقوق ماهیانه هم داشته باشید. میزان حقوق شما بسته به رشته متفاوت است این هزینه می تواند مجزا از میزان بورسیه تحصیل دکترا باشد. بابت پذیرش تحصیلی گپ فاصله بین سن و تحصیل تاثیر زیادی ندارد ولی برای ویزای برخی کشورها می تواند تاثیر منفی داشته باشد. البته با گواهی شغلی مرتبط این موضوع قابل حل می باشد. می توانید شرایط خود را ارزیابی نمایید. به این صفحه ( رایگان) مراجعه کنید.",
                "aux": {
                    "entailment-score": 6.615627765655518,
                    "entailment-deviation": 7.431590557098389
                }
            },
            {
                "q": "آیا برای پذیرش در دانشگاه های اروپایی شرط معدل وجود دارد؟",
                "a": "برای پذیرش دانشگاه های اروپایی بهتره معدل بالای ۱۲ باشد. این بدین معنی نیست که افراد با معدل پایین نمی توانند از دانشگاه های خوب پذیرش بگیرند. با موارد بسیاری داشتیم که با معدل ۱۲ موفق به اخذ پذیرش از کشور ایتالیا و آلمان شده اند. باید در ابتدا رزومه کامل خود را برای ما ارسال کند، کارشناسان ما ضمن راهنمایی به شما در اخذ کمک خواهند کرد.",
                "aux": {
                    "entailment-score": 12.12054443359375,
                    "entailment-deviation": 8.163692474365234
                }
            },
            {
                "q": "بصورت کلی برای تحصیل در مقاطع مختلف آیا نیاز به ارائه مدرک زبان وجود دارد؟",
                "a": "شرایط برای کشورهای مختلف در سال (۲۰۲۱-۲۰۲۰) متفاوت است. برای اخذ پذیرش دانشجویی از اتریش نیاز به مدرک زبان آلمانی حداقل B1 و برای آلمان برای کالج، وابسته به نوع کالج بین A2 و B1 یا معادل آیلتس ۶ و برای دانشگاه های آلمان مدرک زبان آلمانی حداقل B1 و یا آیلتس ۶٫۵ ، برای ، ، ، تحصیل در روسیه نیاز به مدرک زبان نمی باشد.",
                "aux": {
                    "entailment-score": 11.650368690490723,
                    "entailment-deviation": 6.512724876403809
                }
            },
            {
                "q": "در چه کشورهایی می توان بدون ارائه مدرک زبان پذیرش دریافت کرد و دوره زبان رو در کشور مقصد گذراند؟",
                "a": "در حال حاضر (۲۰۲۱-۲۰۲۰) طبق آخرین تغییرات اعلام شده. گرجستان (به پست مراجعه شود). فرانسه (به پست مراجعه شود). اسپانیا ( به پست مراجعه شود).",
                "aux": {
                    "entailment-score": 4.3059163093566895,
                    "entailment-deviation": 15.115840911865234
                }
            },
            {
                "q": "امکان بورس تحصیلی در دانشگاههای اروپا در چه مقاطع تحصیلی امکان پذیر است؟",
                "a": "امکان بورسیه تحصیلی در کلیه مقاطع از لیسانس تا دکترا  میسر می باشد. محدودیتی در این مورد وجود ندارد.",
                "aux": {
                    "entailment-score": 10.3751859664917,
                    "entailment-deviation": 11.148804664611816
                }
            },
            {
                "q": "من مدرک کاردانی فنی دارم برای تحصیل در اروپا در چه مقطعی می توانم اقدام کنم؟",
                "a": "کسی که مدرک کاردانی فنی دارد اگر سن بین ۱۸ تا ۲۴ سال باشد برای کالج رایگان آلمان و فرانسه می تواند درخواست تحصیل نماید و پذیرش بگیرد. البته صرفاً فقط این دو کشور نیستند. توصیه می کنیم  ( رایگان) خود را ثبت کنید.",
                "aux": {
                    "entailment-score": 15.610234260559082,
                    "entailment-deviation": 5.721846580505371
                }
            },
            {
                "q": "من متاهل هستم بعد از کسب پذیرش تحصیلی می توانم همسر و فرزندم رو به عنوان همراه ویزا کنم؟",
                "a": "امکان گرفتن ویزای تحصیلی همزمان برای دانشجو و خانواده اش وجود دارد. قوانین در سال (۲۰۲۱-۲۰۲۰) تغییراتی داشته، لطفاً بگیرید. ضمن ارزیابی شرایط شما کارشناسان ما بهترین راهکار رو خدمتتون ارائه می کنند.",
                "aux": {
                    "entailment-score": 12.577808380126953,
                    "entailment-deviation": 8.653018951416016
                }
            },
            {
                "q": "فارغ التحصیلان دانشگاه های اروپایی بعد از اتمام تحصیل چه مدت  وقت دارند تا کار پیدا کنند و ویزای خود را به ویزای کار تبدیل کنند؟",
                "a": "افرادی که از دانشگاه های اروپایی فارغ التحصیل می شوند حداقل ۶ ماه فرصت دارند. بعد از پیدا کردن کار می توانید از طریق کارفرما نسبت به تبدیل ویزای خود اقدام بفرمایید. البته در برخی از کشورها امکان تبدیل ویزای دانشجویی به کار وجود ندارد. قوانین کشورها متفاوت است. توصیه ما این است که تحقیق بفرمایید یا از کارشناسان ما راهنمایی بگیرید.",
                "aux": {
                    "entailment-score": 23.181320190429688,
                    "entailment-deviation": 5.048303604125977
                }
            },
            {
                "q": "بطور معمول پرداخت شهریه دانشگاه های اروپایی بصورت یکجا صورت میگیرد یا امکان پرداخت چند مرحله ای شهریه وجود دارد؟",
                "a": "در اکثر دانشگاه هایی که تحصیلات رایگان نیست شهریه بصورت ترمیک پرداخت می شود. اما بسته به کشور و دانشگاه می تواند متغیر باشد. از قبل از ورود به دانشگاه جهت دریافت ویزا شما باید مبلغی را به عنوان تمکن مالی (حداقل هزینه زندگی و تحصیل برای یکسال) را قبلتر در بانک کشور مقصد واریز نمایید. این مبلغ بلوکه می شود و مدارک ضمیمه درخواست ویزا به سفارت مربوطه ارائه می شود. بعد از ورود شما به مقصد هر ماه بخشی از این هزینه آزاد می گردد.",
                "aux": {
                    "entailment-score": 11.765871047973633,
                    "entailment-deviation": 8.292407989501953
                }
            },
            {
                "q": "آیا علاوه بر بورسیه تحصیلی امکان دریافت کمک هزینه زندگی در خارج کشور وجود دارد؟",
                "a": "بله. اما روند اخذ روادید کنسولگری در اکثر کشورها شما را موظف می نماید؛ تمکن مالی خود را جهت هزینه های جاری زندگی در آن کشور اثبات نمایید. جهت دریافت راهنمایی می توانید با تکمیل از کارشناسان ما راهنمایی دریافت کنید.",
                "aux": {
                    "entailment-score": 9.019762992858887,
                    "entailment-deviation": 8.663098335266113
                }
            },
            {
                "q": "چه مدت زمانی بعد از اخذ پذیرش دانشجویی فرصت دارم وارد کشور مقصد بشوم؟ و آیا مدت زمان مشخصی برای این منظور تعیین شده است؟",
                "a": "پس از اخذ پذیرش تحصیلی، پروسه اخذ ویزا از سفارت مربوطه آغاز می شود. بعد از طی موفق مراحل اخذ ویزای، این مدت به شما اعلام می شود. با توجه به شرایط شیوع ویروس کرونا اجاره مسکن و خوابگاه در کشورهای اروپایی ماهانه بین ۱۷۰ تا ۴۸۰ یورو می تواند متغیر باشد. البته با توجه به کشور مقصد، امکانات خوابگاه و سطح دسترسی هزینه ها متفاوت است. در اکثر خوابگاه ها کلیه امکانات رفاهی برای دانشجویان به همراه اینترنت در نظر گرفته شده است.",
                "aux": {
                    "entailment-score": 9.716997146606445,
                    "entailment-deviation": 12.89891242980957
                }
            },
            {
                "q": "روند اجاره مسکن در اروپا چگونه است؟",
                "a": "روند برای دانشجویان مقیم منوط به داشتن اقامت قانونی می باشد. یکی از خدمات مربوط به اجاره مسکن مناسب و بر اساس بودجه شماست. می توانید از کارشناسان ما کمک بگیرید.",
                "aux": {
                    "entailment-score": 8.937515258789062,
                    "entailment-deviation": 10.541664123535156
                }
            },
            {
                "q": "آیا اجاره مسکن با لوازم اولیه زندگی در اروپا میسر است؟",
                "a": "بله، بطور معمول خوابگاه ها و خانه های اجاره ای برای این منظور به صورت مبله می باشند و با امکانات رفاهی و سیستم گرمایش و سرمایش.",
                "aux": {
                    "entailment-score": 9.728275299072266,
                    "entailment-deviation": 8.917913436889648
                }
            },
            {
                "q": "بیمه های دانشجویی اروپا چه سطحی از بیمه رو پوشش می دهند؟",
                "a": "بیمه های دانشجویی اروپا پوشش خدمات بهداشتی و درمانی تا سقف ۵۰.۰۰۰ یورو را ارائه می دهند. البته بستگی به نوع بیمه شما هم دارد.",
                "aux": {
                    "entailment-score": 22.07050323486328,
                    "entailment-deviation": 4.532264709472656
                }
            },
            {
                "q": "نحوه افتتاح حساب در بانک های اروپایی برای دانشجویان بین المللی چگونه است؟",
                "a": "دانشجویان می توانند با مراجعه به کلیه بانک های اروپایی با مدارک معتبر اقامت دانشجویی اقدام به افتتاح حساب نمایند. در مواردی که نیاز به افتتاح حساب قبل از ورود به کشور مورد نظر باشد وکلای آریو اپلای به شما خدمات ارائه می نمایند و مدارک رسمی حساب بانکی در اختیار متقاضی قرار می گیرد.",
                "aux": {
                    "entailment-score": 17.798831939697266,
                    "entailment-deviation": 5.583465576171875
                }
            },
            {
                "q": "با توجه به تحریم های آمریکا انتقال پول برای دانشجویان وجود دارد؟",
                "a": "انتقال پول از طریق صرافی های معتبر و فعال در اروپا انجام می پذیرد. می توانید از کارشناسان ما راهنمایی بگیرید.",
                "aux": {
                    "entailment-score": 7.696640491485596,
                    "entailment-deviation": 15.27010726928711
                }
            },
            {
                "q": "بطور کلی چه مدارکی برای دانشگاهای اروپایی باید ارائه شود از طرف متقاضی؟",
                "a": "این مورد در پست های مربوط به اخذ پذیرش تحصیلی هر کشور به صورت کامل تشریح شده است. لطفاً جهت مطالعه به صفحه مراجعه شود.",
                "aux": {
                    "entailment-score": 6.845552444458008,
                    "entailment-deviation": 14.358209609985352
                }
            },
            {
                "q": "روند کسب پذیرش چه مدت طول می کشد؟",
                "a": "روند اخذ پذیرش دانشجویی برای هر کشور و دانشگاه می تواند متفاوت باشد ولی از لحاظ زمانی طی مدت ۶ تا ۲۲ هفته بطول می انجامد.",
                "aux": {
                    "entailment-score": 10.332932472229004,
                    "entailment-deviation": 6.517477989196777
                }
            },
            {
                "q": "روند کسب ویزا بطور معمول چقدر زمان می برد؟",
                "a": "روند اخذ ویزای تحصیلی برای کشورهای و هلند و بین ۲ تا ۲.۵ ماه بعد از مصاحبه جواب ویزا اعلام می گردد. برای کشور بین ۳ تا ۵ ماه. البته با توجه به شرایط شیوع کرونا ویروس در جهان باید کمی صبور باشید.",
                "aux": {
                    "entailment-score": 13.932729721069336,
                    "entailment-deviation": 5.586147308349609
                }
            },
            {
                "q": "مقدار تمکن مالی برای کشورهای مختلف چقدر است؟",
                "a": "مدارک تمکن مالی چیزی در حدود ۸.۰۰۰ الی ۱۳.۰۰۰ یورو می باشد که بسته به سفارت کشور مربوطه متفاوت است. در این بخش سوالات پر تکرار مخاطبین عزیز رو پاسخ دادیم لطفاً اگر سوالی دارید که در این بخش آورده نشده در انتهای پست مطرح کنید. کارشناسان ما پاسخ شما را خواهند داد یا از طریق فرم اقدام بفرمایید.",
                "aux": {
                    "entailment-score": 8.386433601379395,
                    "entailment-deviation": 9.025433540344238
                }
            },
            {
                "q": "کمپ آموزش حرفه ای فوتبال در اسپانیا برای چه گروه سنی است؟",
                "a": "این  کمپ برای آموزش فوتبال و پرورش استعدادهای فوتبال در گروه سنی ۱۰ الی ۱۷ سال و سنین پایین تر از ۱۰ سال در نظر گرفته شده.",
                "aux": {
                    "entailment-score": 16.443679809570312,
                    "entailment-deviation": 9.01817512512207
                }
            },
            {
                "q": "آیا افراد بالای ۱۷ سال هم می توانند در کمپ آموزش فوتبال در اسپانیا شرکت کنند؟",
                "a": "در صورت نداشتن ممنوعیت خروج از کشور (داشتن پاسپورت قانونی) بله می توانند در دوره های رده نوجوانان شرکت کنند.",
                "aux": {
                    "entailment-score": 9.78291130065918,
                    "entailment-deviation": 16.85057258605957
                }
            },
            {
                "q": "شرایط پذیرش عمومی و انتخاب نفرات چگونه است؟",
                "a": "داوطلبن شرکت در دوره باید در ابتدا یک فیلم ۲۰ دقیقه ای از بازی خود مقابل یک تیم فوتبال تهیه و ارسال کنند. همچنین رزومه شخصی خود را ضمیمه نمایند. شرح هزینه اولیه تست و ارزیابی در آورده شده. پیشنهاد می کنیم فیلم ارسالی شامل موارد ذیل باشد.",
                "aux": {
                    "entailment-score": 5.2871856689453125,
                    "entailment-deviation": 8.079065322875977
                }
            },
            {
                "q": "آیا والدین هم می توانند با فرزند خود به اسپانیا بروند؟",
                "a": "افرادی که موفق به دریافت ورودی شوند از طریق نامه دعوتنامه مدرسه فوتبال برای ویزا اقدام می کنند. در اسپانیا برای آنها یک قیم تعیین می شود. قیم علاوه بر سرپرستی موقت مسئول انجام مراحل قانونی اقامت و راهنمایی فرزندان شما در اسپانیا می باشد. والدین جهت حضور در کنار فرزند خود موظف به طی کردن مراحل قانونی اخذ ویزا اسپانیا می باشند. جهت راهنمایی و پاسخگویی به سوالات خود با بگیرید.",
                "aux": {
                    "entailment-score": 16.841373443603516,
                    "entailment-deviation": 7.932069778442383
                }
            },
            {
                "q": "آیا بعد از اتمام دوره امکان حضور در تیم های مطرح اسپانیا را داریم؟",
                "a": "این دوره ها جهت پرورش استعداد های فوتبال در کشور اسپانیا از سراسر جهان طراحی شده اند. بدون شک افراد مستعد و پر تلاش که بتوانند نظر مربیان را در طول دوره آموزشی جلب کنند جهت معرفی به تیم های مطرح اسپانیا و شرکت در امتحان ورودی آنها معرفی می گردند.",
                "aux": {
                    "entailment-score": 13.443801879882812,
                    "entailment-deviation": 7.49738883972168
                }
            },
            {
                "q": "لطفاً مراحل کامل دوره آموزش حرفه ای فوتبال در اسپانیا را شرح دهید؟",
                "a": "افراد بعد از انتخاب و موفقیت در پذیرش و حضور در اسپانیا روند ذیل را طی خواهند کرد. این روند بطور عمومی برای همه داوطلبان یکسان است. افراد با استعداد و مستعد از حمایت ویژه مربیان و مشاوران حرفه ای برخوردار خواهند بود. همچنین ضمن آموزش فوتبال شرکت در کالج زبان اسپانیایی و آموزش زبان برای تمام داوطلبان اجباری می باشد. در یاپان طی نظر مشاور حرفه ای شما و مربی خصوصیتان چهار تیم پیشنهاد می شوند. شما می توانید با انتخاب دو تیم جهت انجام تست ورود به این باشگاهها اقدام کنید. در صورت موفقیت در یکی از این آزمونها شما بعنوان عضوی از تیم مربوطه پذیرش و تمام هزینه های شما تحت پوشش در خواهد آمد و آغاز زندگی فوتبالی حرفه ای شما خواهد بود. در صورت عدم پذیرش در دو آزمون انتخابی با هزینه شخصی و نظر مربی و مشاور خود برای تیم های سطح پایین تر اقدام خواهید کرد.",
                "aux": {
                    "entailment-score": 10.772884368896484,
                    "entailment-deviation": 10.741283416748047
                }
            },
            {
                "q": "آیا برنامه های جانبی در طول دوره وجود دارد؟",
                "a": "بله. تور موزه ملی ورزش اسپانیا، تور باشگاههای مطرح و معرف اسپانیا مثل رئال مادرید، اتلتیک بیلبائو، سانتیاگو برنابئو و … حضور در بازیهای باشگاهی مطرح بعنوان تماشاگر، گشت های شهری و خرید",
                "aux": {
                    "entailment-score": 2.865126371383667,
                    "entailment-deviation": 12.12589168548584
                }
            },
            {
                "q": "امکانات این دوره ها چیست؟",
                "a": "خوابگاه، سالن های غذا خوری و استراحت، استخر، سالن ورزشی و بدنسازی کمد اختصاصی، مربی خصوصی + پزشک و مشاور ورزشی اختصاصی. در طول دوره هر ماه کل لوازم ورزشی اعم از یک دست لباس کامل ورزشی، ساک، کوله پشتی، گرمکن یا کابشن فراخور فصل، کفش ورزشی و دیگر لوازم از طرف باشگاه به شما تحویل می گردد. ( معمولا همگی تحت برند آدیداس اسپانسر دوره)",
                "aux": {
                    "entailment-score": 2.451345443725586,
                    "entailment-deviation": 12.376638412475586
                }
            },
            {
                "q": "امکان تحصیل در طول این دوره فراهم است؟",
                "a": "بله. یکی از مواردی که بصورت جدی توسط مدیران این دوره ها دنبال و پیگیری می شود وضعیت تحصیلی و آموزشی شما در کالج زبان و محل تحصیل شماست. در این خصوص مشاوران ما شما را راهنمایی خواهند کرد. دیگر سوالات شما مربوط به زمان و امور کنسولگری اسپانیا را مشاوران ما بصورت خصوصی پاسخگو هستند. جهت کلیک کنید. در حال بروز رسانی سوال و پاسخ های ویزای کار آلمان هستیم. در حال بروز رسانی سوال و پاسخ های مهاجرت هستیم.",
                "aux": {
                    "entailment-score": 7.618603706359863,
                    "entailment-deviation": 10.540831565856934
                }
            }
        ]
    },
    {
        "title": "سوالات متداول مهاجرتی",
        "query": "سوالات متداول مهارجت",
        "pairs": [
            {
                "q": "حداقل شرایط پذیرش در کارشناسی مهندسی در کانادا چقدر است؟",
                "a": "یک متقاضی بین المللی باید در آموزشگاه  عالی خود ریاضیات (حساب)، فیزیک و شیمی داشته باشد. حداقل مدرک برای پذیرش و انتقال از دانشگاه به دانشگاه دیگر متفاوت است. برای پذیرش مهندسی در کانادا نیز نمرات آزمون مهارت زبان انگلیسی لازم است.",
                "aux": {
                    "entailment-score": 14.831053733825684,
                    "entailment-deviation": 3.832430839538574
                }
            },
            {
                "q": "هزینه Btech در کانادا چقدر است؟",
                "a": "kimiaa",
                "aux": {
                    "entailment-score": 3.175234079360962,
                    "entailment-deviation": 20.330942153930664
                }
            },
            {
                "q": "هزینه Btech در کانادا چقدر است؟",
                "a": "هزینه کامل تحصیل لیسانس",
                "aux": {
                    "entailment-score": 3.1157078742980957,
                    "entailment-deviation": 20.39046859741211
                }
            },
            {
                "q": "بهترین رشته ها برای آینده کانادا کدامند؟",
                "a": "طبق بازار کار کانادا، سالانه حداکثر شغل در بخشهای مهندسی و مکانیک پیش بینی می شود. این نشان می دهد که چشم انداز آینده در این بخش ها بهترین است. پیش بینی می شود فارغ التحصیلان مهندسی حدود 130،000 تا 170،000 CAD درآمد کسب کنند و برای آینده کانادا تحصیل در همین زمینه ها می باشد.",
                "aux": {
                    "entailment-score": 13.350955963134766,
                    "entailment-deviation": 6.358098983764648
                }
            },
            {
                "q": "کدام دوره Btech در کانادا بهترین است؟",
                "a": "kimiaa",
                "aux": {
                    "entailment-score": 3.3643393516540527,
                    "entailment-deviation": 14.490900039672852
                }
            },
            {
                "q": "کدام دوره Btech در کانادا بهترین است؟",
                "a": "10 بخش برتر که به دوره Btech معروفند از نظر تقاضای شغلی فزاینده آنها مهندسی عمران، مهندسی مکانیک، مهندسی برق و الکترونیک، مهندسی شیمی، مهندسی صنایع، معدن، زمین شناسی، مهندسی مواد، مهندسی نفت و مهندسی هوا و فضا هستند.",
                "aux": {
                    "entailment-score": 10.663780212402344,
                    "entailment-deviation": 7.191459655761719
                }
            },
            {
                "q": "کدام دانشکده مهندسی در کانادا بهترین است؟",
                "a": "kimiaa",
                "aux": {
                    "entailment-score": 2.675053834915161,
                    "entailment-deviation": 16.274593353271484
                }
            },
            {
                "q": "کدام دانشکده مهندسی در کانادا بهترین است؟",
                "a": "کانادا چندین دانشکده مهندسی عالی رتبه را دارد که لیسانس مهندسی ارائه می دهند. برای تحصیل لیسانس در کانادا  UToronto، UBC، دانشگاه مک گیل، دانشگاه واترلو، UAlberta، دانشگاه McMaster و غیره هستند.",
                "aux": {
                    "entailment-score": 17.696640014648438,
                    "entailment-deviation": 1.2530078887939453
                }
            },
            {
                "q": "آیا می توانم با بلو کارت از آلمان در سایر کشورهای اتحادیه اروپا کار کنم؟",
                "a": "قبل از اینکه بخواهید برای کار در یک کشور دیگر اتحادیه اروپا به منظور دریافت اتحادیه اروپا درخواست دهید، ابتدا باید حداقل 18 ماه در آلمان کار کنید. با این وجود نمی توانید از بلو کارت خود برای کار در یک کشور دیگر اتحادیه اروپا استفاده کنید – شما باید برای کارت جدید درخواست دهید.",
                "aux": {
                    "entailment-score": 21.583574295043945,
                    "entailment-deviation": 6.376798629760742
                }
            },
            {
                "q": "آیا می توانم خانواده خود را به آلمان بیاورم؟",
                "a": "بله، می توانید. شما می توانید اعضای خانواده خود را به ببرید. این اعضا می توانند مانند همسر یا شریک ثبت شده و فرزندان صغیر وابسته خود که از طریق ویزای پیوستن به خانواده باشند به همراه شما به این کشور سفر کنند. آنها همچنین مجاز به کار در آلمان و حتی تحصیل هستند.",
                "aux": {
                    "entailment-score": 17.244239807128906,
                    "entailment-deviation": 11.474687576293945
                }
            },
            {
                "q": "آیا می توانم شخصی را استخدام کنم تا در پروسه درخواست بلو کارت به من کمک کند؟",
                "a": "بله، بسیاری از افراد استخدام شده در شرکت های حقوقی حرفه ای، متخصص در امور مهاجرت و به ویژه EU را می توان در پروسه درخواست دخیل کرد.",
                "aux": {
                    "entailment-score": 10.168766021728516,
                    "entailment-deviation": 19.62142562866211
                }
            },
            {
                "q": "آیا می توانم شغل خود را در آلمان بعد از اخذ بلو کارت تغییر دهم؟",
                "a": "خیر، در دو سال اول پس از اخذ ، مجاز به تغییر آزادانه کارفرمایان نیستید، مگر اینکه از اداره مهاجرت آلمان اجازه بگیرید. شما می توانید بعد از دو سال کارفرما را تغییر دهید، مشروط بر اینکه موقعیت جدید شما هنوز شرایط بلوکارت را داشته باشد.",
                "aux": {
                    "entailment-score": 16.552034378051758,
                    "entailment-deviation": 9.968122482299805
                }
            },
            {
                "q": "آیا می توانم در مدت اعتبار بلو کارت اتحادیه اروپا اقامت خود را در آلمان تمام کنم؟",
                "a": "بله، می توانید. شما با اتحادیه اروپا مجاز به مدت یک سال در کشورهای خارج از اتحادیه اروپا هستید. این مورد در مورد اعضای خانواده شما نیز صدق می نماید. با این حال، این زمان در هنگام درخواست مجوز اقامت به حساب نخواهد آمد.",
                "aux": {
                    "entailment-score": 14.117368698120117,
                    "entailment-deviation": 10.844644546508789
                }
            },
            {
                "q": "آیا می توانم برای بلو کارت اتحادیه اروپا درخواست کار در آلمان کنم؟",
                "a": "برای درخواست باید قبلاً قرارداد درخواست کار در آلمان دهید و پیشنهاد شغل و اظهارنامه ای از کارفرما داشته باشید که استخدام خود را درخواست و استدلال کند. شما نمی توانید از طریق بلو کارت اتحادیه اروپا به دنبال کار باشید، باید برای آن موضوع ویزای استخدام را در سفارت مربوطه در کشور خود درخواست کنید.",
                "aux": {
                    "entailment-score": 21.38079833984375,
                    "entailment-deviation": 4.165676116943359
                }
            },
            {
                "q": "آیا بستگان دارندگان بلو کارت اتحادیه اروپا مجاز به کار بدون محدودیت در آلمان هستند؟",
                "a": "بله، بستگان دارندگان می توانند بدون تاخیر و محدودیت در آلمان کار کنند.",
                "aux": {
                    "entailment-score": 13.695881843566895,
                    "entailment-deviation": 10.390973091125488
                }
            },
            {
                "q": "اگر شغل خود را در آلمان از دست بدهم چه می شود؟",
                "a": "اگر از دست بدهید، سه ماه فرصت دارید تا شغل جدیدی پیدا کنید و دوباره برای اقدام کنید. اگر در این مدت قادر به یافتن شغل جدید نیستید، ممکن است مجبور باشید آلمان را ترک کنید.",
                "aux": {
                    "entailment-score": 18.504030227661133,
                    "entailment-deviation": 7.888299942016602
                }
            },
            {
                "q": "آیا می توان نسخه PDF آزمون دولینگو را داشته باشم؟",
                "a": "اگر نسخه PDF آزمون دولینگو خود را برای سوابق خود نیاز دارید،  گواهی خود را از englishtest.duolingo.com باز کنید،  ‘نتایج چاپ’ را کلیک کنید و گواهینامه آزمون دولینگو را به صورت PDF ذخیره کنید.",
                "aux": {
                    "entailment-score": 18.67538070678711,
                    "entailment-deviation": 3.5830440521240234
                }
            },
            {
                "q": "از کجا می توانم نتیجه آزمون دولینگو خود را مشاهده نمایم؟",
                "a": "پس از درجه بندی و بررسی آزمون، اعلام نتیجه آزمون دولینگو شما در آدرس ایمیل ارائه شده، هنگام ثبت نام برای شما ایمیل می شود. برای مشاهده تاریخچه و نتیجه کامل آزمون خود می توانید وارد وب سایت Duolingo English Test شوید.",
                "aux": {
                    "entailment-score": 11.996696472167969,
                    "entailment-deviation": 5.922473907470703
                }
            },
            {
                "q": "چگونه نتایج آزمون دولینگو زبان خود را به موسسات ارسال کنم؟",
                "a": "پس از دریافت تأیید شده،  می توانید نتایج خود را با دنبال کردن این مراحل به موسسات ارسال کنید:",
                "aux": {
                    "entailment-score": 10.445845603942871,
                    "entailment-deviation": 10.1444730758667
                }
            },
            {
                "q": "کدام موسسات یا مدارس آزمون دولینگو را می پذیرند؟",
                "a": "بسیاری از موسسات یا مدارس آزمون دولینگو را برای متقاضیان انجام می دهند. آزمون دولینگو در بسیاری از دانشگاهها و موسسات دنیا، مانند دیگر آزمون های زبان انگلیسی مثل آیتلس و تافل مورد قبول است. نمرات آزمون دولینگو به دیگر آزمونهای زبان انگلیسی قابل تبدیل و معتبر است. می توانید با مراجعه به سایت موسسه ما اسامی این دانشگاه ها را مشاهده کنید.",
                "aux": {
                    "entailment-score": 16.924297332763672,
                    "entailment-deviation": 2.522846221923828
                }
            },
            {
                "q": "آیا از طریق سرمایه گذاری در فرانچایز ها می توان اقامت کانادا را گرفت؟",
                "a": "خیر این امکان برای بوسیله فرانچایزها وجود ندارد و باید از روشهای دیگر برای سرمایه گذاری در کانادا اقدام نمود.",
                "aux": {
                    "entailment-score": 12.965418815612793,
                    "entailment-deviation": 4.41695499420166
                }
            },
            {
                "q": "آیا بدون مدرک دانشگاهی هم می توان اقامت کاری کانادا را گرفت؟",
                "a": "اغلب رشته هایی که در برنامه اسکیل ورکر کانادا اعلام می شوند به مدارک دانشگاهی نیاز دارند، اما در لیست جاب آفر کانادا برخی از رشته ها نیز هستند که نیازی به مدرک دانشگاهی ندارند و با آنها می توان را دریافت کرد. این مشاغل هر ساله از طرف کشور کانادا در غالب برنامه های مختلف برای اعطای اقامت کاری، اعلام می شود.",
                "aux": {
                    "entailment-score": 15.423812866210938,
                    "entailment-deviation": 5.4315338134765625
                }
            },
            {
                "q": "چگونه می توان از کشور کانادا جاب آفر گرفت؟",
                "a": "برخی از شهر های کانادا برای تامین نیروی کار مورد نیاز خود به متخصصین در رشته های اعلام شده پیشنهاد کار یا می دهند. این پیشنهاد کار در کانادا بررسی می شود و در صورت نبود نیروی کار متناسب با این جاب آفر، از نیروی کار بین المللی استفاده می شود. مشاورین ما در این زمینه می توانند به شما پیشنهاد کار مرتبط را دهند.",
                "aux": {
                    "entailment-score": 8.365413665771484,
                    "entailment-deviation": 4.830989837646484
                }
            },
            {
                "q": "بهترین مشاغل و رشته ها برای کسب ویزای کاری کانادا کدام است؟",
                "a": "در کانادا هر چند وقت، شهرها و استانها مشاغل مورد نیاز خود را  برای کسب اعلام می کنند. در صورتی که شما یکی از تخصصهای مورد نیاز کانادا را داشته باشید، شانس بالاتری برای دریافت یا پیشنهاد کار را خواهید داشت.",
                "aux": {
                    "entailment-score": 17.116336822509766,
                    "entailment-deviation": 3.5992488861083984
                }
            },
            {
                "q": "آیا با مدرک فنی حرفه ایی می توان برای مهاجرت به کانادا اقدام کرد؟",
                "a": "بله در صورتی که شما دارای استاندارد و تاییدیه دولت فدرال باشد و بتوان آن را معادلسازی کرد می توان برای مهاجرت به کانادا اقدام کرد.",
                "aux": {
                    "entailment-score": 15.423358917236328,
                    "entailment-deviation": 2.677358627319336
                }
            },
            {
                "q": "برای گرفتن پیشنهاد کار کانادا از کجا باید اقدام کنیم؟",
                "a": "با مشاورین ما در موسسه مهاجرتی ایلیا تماس بگیرید، رزومه خود را در اختیار آنها قرار دهید تا برای اخذ یا جاب آفر کانادا، تا آخرین مرحله شما را همراهی کنند.",
                "aux": {
                    "entailment-score": 11.82927131652832,
                    "entailment-deviation": 8.927011489868164
                }
            },
            {
                "q": "شرایط مهاجرت به کانادا از طریق کار برای ایرانیان به چه صورت است؟",
                "a": "پروسه در کانادا به دو طریق اقدام می شود: 1) در برنامه اسکیل ورکر کانادا امتیاز کافی کسب کنند. 2) از کارفرمایی در کانادا پیشنهاد کار دریافت کنند.",
                "aux": {
                    "entailment-score": 10.762975692749023,
                    "entailment-deviation": 10.17390251159668
                }
            },
            {
                "q": "گرفتن تابعیت کانادا از طریق ویزای کاری چقدر طول می کشد؟",
                "a": "متقاضی مهاجرت به کانادا، پس از 3 سال کار و زندگی در این کشور، می تواند برای اخذ اقدام کند.",
                "aux": {
                    "entailment-score": 17.174026489257812,
                    "entailment-deviation": 3.5474319458007812
                }
            },
            {
                "q": "چه مدت زمان می برد تا ویزای کاری کانادا گرفته شود؟",
                "a": "ویزای کاری کانادا بعد از مراحل اخذ ویزا و انگشت نگاری، بین 30 الی 150 روز کاری زمان می برد تا صادر شود، که این بازه دقیقا مشخص نیست و با توجه به نوع در خواست متقاضی می تواند زمان کمتر یا بیشتر باشد.",
                "aux": {
                    "entailment-score": 16.293575286865234,
                    "entailment-deviation": 4.458507537841797
                }
            },
            {
                "q": "چه اقداماتی مدت زمان صدور ویزای کار کانادا را سرعت می بخشد؟",
                "a": "برای در صورتی که متقاضی نامه پذیرش یا دعوتنامه از سوی یک کارفرما، شرکت و یا نهادهای کانادایی را در اختیار داشته باشد، پروسه اخذ ویزا کار کانادا سریعتر انجام میگیرد.",
                "aux": {
                    "entailment-score": 15.527910232543945,
                    "entailment-deviation": 4.55467414855957
                }
            },
            {
                "q": "هزینه تحصیل در کانادا چقدر است؟",
                "a": "هزینه تحصیل در کانادا",
                "aux": {
                    "entailment-score": 14.652182579040527,
                    "entailment-deviation": 9.342389106750488
                }
            },
            {
                "q": "شرایط مهاجرت تحصیلی به کانادا برای متأهلین به چه شکل است؟",
                "a": "شرایط مهاجرت تحصیلی به کانادا",
                "aux": {
                    "entailment-score": 14.467804908752441,
                    "entailment-deviation": 3.944705009460449
                }
            },
            {
                "q": "آیا کانادا کشوری امن برای سرمایه گذاری است؟",
                "a": "کانادا کشوری امن",
                "aux": {
                    "entailment-score": 16.375173568725586,
                    "entailment-deviation": 3.660097122192383
                }
            },
            {
                "q": "سیستم جامع رتبه بندی کانادا چگونه است و فاکتورهای مهم آن چه هستند؟",
                "a": "نام دیگر سیستم جامع CRS است که یک سیستم جداگانه برای رتبه بندی متقاضیان مهاجرت به کانادا است. در واقع متقاضیانی که از طریق express entry برای اخذ ویزای کانادا اقدام کرده اند در این سیستم ارزیابی می شوند. فاکتور های تاثیر گذار در نتیجه این رتبه بندی شامل سن، میزان تحصیلات، مهارت ها و تجربه های کاری و تخصصی و داشتن مهارت زبان انگلیسی یا فرانسوی می باشد.",
                "aux": {
                    "entailment-score": 12.798919677734375,
                    "entailment-deviation": 9.096822738647461
                }
            },
            {
                "q": "روشهای مهاجرت به کانادا چگونه است؟",
                "a": "روشهای مهاجرت به کانادا بیش از 70 روش فعال است که رایجترین آنها عبارتند از: مهاجرت تحصیلی، سرمایه گذاری، کاری، کار آفرینی، پرستاری، خود اشتغالی، ثبت شرکت در کانادا، Skilled worker و Express Entry. شما می توانید از طریق مشاوره با همکاران ما، بهترین را انتخاب کنید.",
                "aux": {
                    "entailment-score": 13.9537353515625,
                    "entailment-deviation": 4.95513916015625
                }
            },
            {
                "q": "آیا بعد از فارغ التحصیلی از دانشگاههای کانادا، میتوان اقامت کانادا را گرفت؟",
                "a": "بله! شما بعد از سه سال فرصت تحصیل و کار دارید و در صورتی که این زمان پایان یافت مجدد برای اقامت کاری درخواست خواهید داد و بعد از 5 سال، (مجموع مدت تحصیل و کار) می توانید برای اقامت دائم اقدام کنید.",
                "aux": {
                    "entailment-score": 9.855083465576172,
                    "entailment-deviation": 10.804576873779297
                }
            },
            {
                "q": "بهترین سن برای مهاجرت به کانادا چند سالگی است؟",
                "a": "بهترین سن برای مهاجرت به بین 20 تا 29 سال هست، زیرا در این سن متقاضی مهاجرت ، مجرد 110 و متاهل 100 امتیاز کامل دریافت می کنند و هر چقدر سن بالاتر رود، امتیاز هم کمتر می شود و بعد از 45 سال دیگر متقاضی مهاجرت به کانادا، امتیازی دریافت نخواهد کرد.",
                "aux": {
                    "entailment-score": 12.865053176879883,
                    "entailment-deviation": 7.008047103881836
                }
            },
            {
                "q": "برنامه مهاجرتی استانی در کانادا چگونه است؟",
                "a": "برنامه مهاجرتی استانی",
                "aux": {
                    "entailment-score": 10.489117622375488,
                    "entailment-deviation": 9.205519676208496
                }
            },
            {
                "q": "اولین قدم برای مهاجرت به کانادا چیست؟",
                "a": "اولین قدم برای مهاجرت",
                "aux": {
                    "entailment-score": 9.358485221862793,
                    "entailment-deviation": 10.347271919250488
                }
            },
            {
                "q": "آیا داشتن وکیل مهاجرت الزامی است؟",
                "a": "در جواب این سوال باید گفت در صورتی که به قوانین و شرایط مهاجرت به کانادا به صورت قانونی کاملا آشنایی دارید، “خیر” نیاز به ندارید. اما وکیل مهاجرت معتبر و با تجربه می تواند شما را سریعتر به هدف برساند.",
                "aux": {
                    "entailment-score": 14.039278030395508,
                    "entailment-deviation": 4.207307815551758
                }
            },
            {
                "q": "بهترین راه مهاجرت به کانادا چگونه است؟",
                "a": "روشهای مختلف برای مهاجرت",
                "aux": {
                    "entailment-score": 5.537142276763916,
                    "entailment-deviation": 14.366912841796875
                }
            },
            {
                "q": "هزینه زندگی در کانادا چقدر است؟",
                "a": "هزینه زندگی در کانادا",
                "aux": {
                    "entailment-score": 18.677473068237305,
                    "entailment-deviation": 7.49455451965332
                }
            },
            {
                "q": "روشهای مهاجرت ایرانیان به کانادا چگونه است؟",
                "a": "از روشهای مهاجرت ایرانیان به کانادا می توان به تحصیلی، سرمایه گذاری، خود اشتغالی، ازدواج، کاری، توریستی و تولد نام برد. گرچه روش های بسیار زیادی وجود دارد که این چند مورد معمول ترین می باشد.",
                "aux": {
                    "entailment-score": 15.025688171386719,
                    "entailment-deviation": 3.8461456298828125
                }
            },
            {
                "q": "آیا هزینه های زندگی در کانادا گران است؟",
                "a": "با توجه به دیگر کشورها، گران نیست و این مورد به سبک زندگی و استان محل زندگی شخص بستگی دارد. طبق آمار، استان هایی از قبیل انتاریو، تورنتو و ونکوور گرانتر از استان کبک می باشند.",
                "aux": {
                    "entailment-score": 18.544837951660156,
                    "entailment-deviation": 4.115068435668945
                }
            },
            {
                "q": "برای مهاجرت با ویزای توریستی به کانادا چه مدارکی نیاز داریم؟",
                "a": "برای مهاجرت با ویزای باید گردش مالی مورد نیاز سفارت، سند املاک، سابقه کاری و فیش حقوقی، مدارک تحصیلی، دعوت نامه معتبر و از همه مهم تر سابقه سفر به کشورهای اتحادیه اروپا داشته باشیم.",
                "aux": {
                    "entailment-score": 16.121374130249023,
                    "entailment-deviation": 4.926919937133789
                }
            },
            {
                "q": "چه مدارکی برای ویزای تحصیلی لازم است؟",
                "a": "مدارکی برای ویزای تحصیلی",
                "aux": {
                    "entailment-score": 10.537572860717773,
                    "entailment-deviation": 9.658201217651367
                }
            },
            {
                "q": "مراحل دریافت ویزای تحصیلی چقدر طول می کشد؟",
                "a": "مراحل دریافت ویزای تحصیلی",
                "aux": {
                    "entailment-score": 10.815412521362305,
                    "entailment-deviation": 8.342573165893555
                }
            },
            {
                "q": "آیا سن برای تحصیل در کانادا مهم است؟",
                "a": "سن برای تحصیل",
                "aux": {
                    "entailment-score": 9.938764572143555,
                    "entailment-deviation": 12.187177658081055
                }
            },
            {
                "q": "هزینه تحصیل کانادا چقدر است؟",
                "a": "هزینه تحصیل کانادا",
                "aux": {
                    "entailment-score": 15.12680435180664,
                    "entailment-deviation": 8.372852325439453
                }
            },
            {
                "q": "آیا تحصیل در کانادا بدون مدرک زبان امکانپذیر است؟",
                "a": "بله در شرایطی امکان دارد. اما مدرک زبان باعث انجام سریعتر پروسه ویزا شدن و هزینه تحصیل کمتر می شود.",
                "aux": {
                    "entailment-score": 7.731544494628906,
                    "entailment-deviation": 12.566726684570312
                }
            },
            {
                "q": "بهترین رشته ها برای تحصیل در کانادا کدامند؟",
                "a": "از در کانادا میتوان به آی تی، مدیریت، پرستاری، نرم افزار و پزشکی اشاره کرد.",
                "aux": {
                    "entailment-score": 11.726849555969238,
                    "entailment-deviation": 8.225205421447754
                }
            },
            {
                "q": "چگونه می توان بورسیه از دانشگاه های کانادا گرفت؟",
                "a": "معمولا در مقطع دکترا می توان گرفت. شما باید رزومه بسیار قوی داشته باشید. از قبیل مدرک زبان با نمره بالا، معدل بسیار خوب و مقالات چاپ شده در مجلات علمی و بین المللی.",
                "aux": {
                    "entailment-score": 5.681334495544434,
                    "entailment-deviation": 13.765023231506348
                }
            },
            {
                "q": "تحصیل رایگان در کانادا انجام می شود؟",
                "a": "تحصیل رایگان",
                "aux": {
                    "entailment-score": 11.161550521850586,
                    "entailment-deviation": 9.481302261352539
                }
            },
            {
                "q": "چه میزان سرمایه برای ویزای سرمایه گذاری لازم است؟",
                "a": "سرمایه لازم برای حداقل باید 100 هزار دلار کانادا باشد.",
                "aux": {
                    "entailment-score": 11.417703628540039,
                    "entailment-deviation": 9.01443099975586
                }
            },
            {
                "q": "آیا می توان اقامت دائم از طریق سرمایه گذاری گرفت؟",
                "a": "اقامت دائم از طریق سرمایه گذاری",
                "aux": {
                    "entailment-score": 11.261493682861328,
                    "entailment-deviation": 5.3757171630859375
                }
            },
            {
                "q": "آیا می توان با خرید ملک در کانادا سرمایه گذاری کرد و اقامت گرفت؟",
                "a": "با خرید ملک در نمی توان اقامت برای متقاضی گرفت و باید متقاضی در کانادا کسب و کار ایجاد کند.",
                "aux": {
                    "entailment-score": 17.43934440612793,
                    "entailment-deviation": 5.122629165649414
                }
            },
            {
                "q": "آیا داشتن سابقه کار مدیریتی برای سرمایه گذاری در کانادا لازم است؟",
                "a": "در بیشتر روش های کارآفرینی و اخذ اقامت کانادا باید ثابت کنید که در زمینه مورد نظر حداقل چندین سال رده بالا داشته اید و یا خود صاحب یک بیزنس بوده اید.",
                "aux": {
                    "entailment-score": 14.720235824584961,
                    "entailment-deviation": 5.040866851806641
                }
            },
            {
                "q": "آیا با گرفتن ویزای استارت آپ کانادا می توان اقامت این کشور را گرفت؟",
                "a": "یکی از روشهای خوب سرمایه گذاری و اخذ اقامت، می باشد.",
                "aux": {
                    "entailment-score": 4.8537211418151855,
                    "entailment-deviation": 15.668207168579102
                }
            },
            {
                "q": "هزینه ویزای تحصیلی کانادا چقدر است؟",
                "a": "هزینه در بازه های زمانی متفاوت است. اما تقریبا بین 150 تا 350 دلار کانادا، برای دانشجو هزینه دارد.",
                "aux": {
                    "entailment-score": 12.255613327026367,
                    "entailment-deviation": 8.371458053588867
                }
            },
            {
                "q": "میزان تمکن مالی مورد نیاز برای مهاجرت به کانادا چقدر است؟",
                "a": "میزان دانشجو، بستگی به نوع دانشگاه و ایالت محل تحصیل دارد. یعنی دانشجو باید قبل از سفر به کانادا ثابت کند که حداقل هزینه تحصیل(شهریه) و زندگی خود را در یکسال آینده دارد.",
                "aux": {
                    "entailment-score": 11.196083068847656,
                    "entailment-deviation": 6.512685775756836
                }
            },
            {
                "q": "کدام استان های کانادا تقاضای شغل پزشکی بیشتری دارند؟",
                "a": "تحصیل رشته تربیت بدنی در کانادا",
                "aux": {
                    "entailment-score": 5.230040073394775,
                    "entailment-deviation": 14.704046249389648
                }
            }
        ]
    },
    {
        "title": "سوالات متداول - موسسه مهاجرتی یوسفی",
        "query": "سوالات متداول مهارجت",
        "pairs": [
            {
                "q": "LMIA چیست؟",
                "a": "ویزای کار Job Offer ویزای کار بدون مجوز OPEN WORK PERMIT/GRADUATE دانش آموزی دانشجویی سیستم آموزشی معرفی دانشگاه و کالج ها معرفی مدارس کانادا آزمون های تخصصی تحصیل در اسپانیا همسر والدین ویزای بازدید سوپر ویزا مجوز سفر الکترونیکی eTA ویزای شنگن ایتالیا اسپانیا بلغارستان پرتغال انگلستان فرانسه یونان",
                "aux": {
                    "entailment-score": 2.5165295600891113,
                    "entailment-deviation": 23.0588436126709
                }
            },
            {
                "q": "تفاوت ریجکت شدن و ریفیوز شدن در چیست؟",
                "a": "از نظر مفهومی هیچ تفاوتی با یک دیگر ندارند ولی اداره مهاجرت کانادا از کلمه Refuse که مودبانه تر است استفاده می کند.",
                "aux": {
                    "entailment-score": 6.036008834838867,
                    "entailment-deviation": 5.28541374206543
                }
            },
            {
                "q": "مدت زمان صدور ویزای کانادا چقدر است؟",
                "a": "شما می توانید همواره با مراجعه به زمان (به طور تقریبی) صدور ویزای توریستی کانادا را با توجه به تابعیت کشور خود مشاهده کنید.",
                "aux": {
                    "entailment-score": 13.792642593383789,
                    "entailment-deviation": 5.090919494628906
                }
            },
            {
                "q": "آیا می توان ویزای توریستی را به ویزای کاری تبدیل کرد؟",
                "a": "در صورتی که در مدت مجاز اقامت خود بتوانید شغلی پیدا کنید، این امکان وجود دارد که بتوانید مجوز اشتغال به کار را بدست آورید و در آن صورت می توانید ویزای توریستی خود را به ویزای کار Work Permit تبدیل کنید.",
                "aux": {
                    "entailment-score": 20.636539459228516,
                    "entailment-deviation": 0.6392936706542969
                }
            },
            {
                "q": "آیا داشتن ویزای شنگن برای اخذ ویزای مالتیپل کانادا الزامی است؟",
                "a": "داشتن ویزاهای معتبر محدود به ویزای شنگن نمی شود. شما از سایر ویزاهای معتبر که شنگن هم نیستند می توانید به عنوان سابقه سفر استفاده کنید.",
                "aux": {
                    "entailment-score": 12.387948989868164,
                    "entailment-deviation": 7.50786018371582
                }
            },
            {
                "q": "eTA (مجوز سفر الکترونیکی) چیست؟",
                "a": "مجوز سفر الکترونیکی (eTA) یکی از شرایط جدید ورود اتباع خارجی معاف از ویزا است که به کانادا سفر می‌کنند و یا قصد عبور از کانادا را دارند. این مجوز الکترونیکی به مدت ۵ سال و یا تا زمان انقضای پاسپورت‌تان (با توجه به این که کدام یک زودتر رخ دهد) اعتبار دارد. برای کسب اطلاعات بیشتر لطفا کنید.",
                "aux": {
                    "entailment-score": 8.265142440795898,
                    "entailment-deviation": 16.46522331237793
                }
            },
            {
                "q": "تفاوت رزومه و CV در چیست؟",
                "a": "مهمترین تفاوت رزومه و CV در طول (تعداد صفحات) محتوا و هدف آنهاست. رزومه خلاصه ای ۱-۲ صفحه ای از تحصیلات، تجربیات و مهارت های شماست. هدف از نوشتن رزومه تهیه متن کوتاهی است که معمولا خواننده آن ۱-۲ دقیقه زمان صرف خواندن آن می کند. بنابراین رزومه باید دقیقا مواردی را شامل شود که مرتبط با زمینه درخواست شما و حاوی اطلاعات مربوط به آن باشد. یک CV معمولا ۲ تا چند صفحه را شامل می شود که در آن اطلاعات با جزییات بیشتری بیان شده اند. CV ها برای آمریکا می تواند تمام زمینه های کاری و تحقیقی شما اعم از زمینه مورد درخواست و تمام زمینه های دیگری که دقیقا با زمینه درخواست شما یکسان نیست را در بر گیرد.",
                "aux": {
                    "entailment-score": 12.165203094482422,
                    "entailment-deviation": 6.62359619140625
                }
            },
            {
                "q": "آیا با ویزای توریستی می توان وارد کانادا شد و سپس درخواست پناهندگی کرد؟",
                "a": "توصیه حرفه ای ما به این دسته افراد این است که از این روش برای کسب اقامت دائم کانادا استفاده نکنید.",
                "aux": {
                    "entailment-score": 12.1199951171875,
                    "entailment-deviation": 10.933155059814453
                }
            },
            {
                "q": "سریع ترین روش برای اخذ اقامت کانادا چیست؟",
                "a": "در حال حاضر بین روش های اقانت دایم روش و در روش های ویزاهای موقت روش به شما پیشنهاد می شود.",
                "aux": {
                    "entailment-score": 4.9113311767578125,
                    "entailment-deviation": 13.649864196777344
                }
            },
            {
                "q": "چه استانی را برای افراد متقاضی تحصیل در کانادا توصیه می کنید؟",
                "a": "با توجه به مقررات حال حاضر کانادا استان های و را به دلیل امتیازی که به دانشجویان فارغ التحصیل از دانشگاه های این استان ها در روش می دهند، توصیه می کنیم.",
                "aux": {
                    "entailment-score": 14.892436981201172,
                    "entailment-deviation": 4.693639755249023
                }
            },
            {
                "q": "هزینه تحصیل در مقطع کارشناسی ارشد در رشته های مهندسی کانادا چقدر است؟",
                "a": "هزینه تحصیل در دوره مهندسی در حدود 15 هزار دلار به صورت سالیانه می باشد.",
                "aux": {
                    "entailment-score": 13.019289016723633,
                    "entailment-deviation": 8.419397354125977
                }
            },
            {
                "q": "آیا با زایمان و تولد فرزند در کانادا می توان اقامت دائم و شهروندی این کشور را بدست آورد؟",
                "a": "افرادی که با وارد کانادا می شوند، در صورتی که فرزندشان در مدت اقامت در این کشور به دنیا بیاید، می توانند با ارائه گواهی تولد (Birth Certificate) و فرزند متولد شده در کانادا را بدست آورند. شایان ذکر است، تولد فرزند شما موجب صدور اقامت برای شما و سایر اعضای خانواده نمی شود و شما موظف هستید در پایان مهلت قانونی حضور در کانادا، خاک این کشور را ترک کنید.",
                "aux": {
                    "entailment-score": 22.20816421508789,
                    "entailment-deviation": 0.9060268402099609
                }
            },
            {
                "q": "چگونه برای CAQ اقدام کنم؟",
                "a": "شما می توانید مراحل اقدام برای دریافت CAQ را در مطالعه کنید.",
                "aux": {
                    "entailment-score": 14.80734920501709,
                    "entailment-deviation": 3.7778711318969727
                }
            },
            {
                "q": "هزینه زایمان در کانادا برای افرادی که ویزای توریستی دارند چقدر است؟",
                "a": "با انواع ویزاهای موقت کانادا، هیچ یک از متعهد به پرداخت هزینه های بیمارستانی زایمان نمی باشند. هرچند مواردی بوده است که افراد توانسته اند هزینه های بیمارستانی خود را کم کنند. به طور متوسط هزینه ی زایمان طبیعی در کانادا بین 5000 تا 8000 دلار و هزینه زایمان سزارین به مراتب بالاتر و بین 10000 تا 12000 دلار است.",
                "aux": {
                    "entailment-score": 14.218992233276367,
                    "entailment-deviation": 6.483312606811523
                }
            },
            {
                "q": "اگر برای فرزندم که زیر 18 سال است، از مدرسه پذیرش بگیرم آیا اجازه کار در کانادا را دارم؟",
                "a": "افراد زیر 18 سال می تواند یکی از والدین خود را به عنوان قیم همراه داشته باشند ولی قیم آن ها اجازه کار ندارد زیرا ویزای آن ها از نوع است.",
                "aux": {
                    "entailment-score": 11.638274192810059,
                    "entailment-deviation": 13.945439338684082
                }
            },
            {
                "q": "تراول داکیومنت کانادا چیست؟",
                "a": "طبق قوانین کانادا، افرادی که تاریخ اعتبار کارت اقامت دائم PR کانادای آنها گذشته باید برای ورود قانونی و بازگشت به کشور کانادا از طریق مرزهای هوایی، دریایی یا قطار، تقاضای مجوز یک بار ورود به خاک کانادا (تراول داکیومنت) از سفارت کانادا کنند.",
                "aux": {
                    "entailment-score": 8.422012329101562,
                    "entailment-deviation": 6.819746971130371
                }
            },
            {
                "q": "آیا بدون داشتن مدرک آیلتس می توان تقاضای ویزای تحصیلی کرد؟",
                "a": "علی رغم تبلیغات بعضی از دفاتر مهاجرتی، شاید بتوان بدون مدرک از خاصی پذیرش گرفت ولی معمولا در  مرحله اخذ ویزا نداشتن مدرک زبان می تواند موجب درخواست ویزای شما شود.",
                "aux": {
                    "entailment-score": 14.800827026367188,
                    "entailment-deviation": 4.055206298828125
                }
            },
            {
                "q": "آیا بدون دارا بودن مدرک زبان و سابقه کار می توان برای مهاجرت از طریق اکسپرس انتری اقدام کرد؟",
                "a": "خیر، داشتن مدرک زبان (انگلیسی یا فرانسوی) و حداقل یک سال سابقه کاری از ملزومات اقدام از این روش است.",
                "aux": {
                    "entailment-score": 8.764337539672852,
                    "entailment-deviation": 7.339611053466797
                }
            },
            {
                "q": "در صورتی که پرونده اقامتی کانادا را داشته باشیم، می توانیم درخواست ویزای توریستی کنیم؟",
                "a": "این کار را پیشنهاد نمی کنیم زیرا ممکن است موجب درخواست شود.",
                "aux": {
                    "entailment-score": 3.9396626949310303,
                    "entailment-deviation": 18.245140075683594
                }
            },
            {
                "q": "تفاوت وکیل مهاجرت و مشاور مهاجرت در چیست؟",
                "a": "جهت قبول وکالت پرونده های مهاجرتی متقاضی دو انتخاب دارد: 1- سپردن پرونده به یک وکیل دادگستری کانادایی که پروانه وکالت کانادا را دارد و عضو LAW BAR است که کارشناسی و یا ارشد حقوق دارد و در زمینه مهاجرت هم تخصصی کار می کند. 2- سپردن پرونده به یک مشاور مهاجرتی که دوره در یک کالج را گذرانده و گواهی نامه دریافت کرده و دارای پروانه کاری از موسسه ICCRC است. دفتر ما این افتخار را دارد که با وکیل کانادایی کار می کند و تجربه حرفه ای ۱۲ ساله در امر مهاجرت دارد و اساسا نیازی به کد ICCRC ندارد. طبیعتا شما حق انتخاب بهترین گزینه را دارید.",
                "aux": {
                    "entailment-score": 10.94083023071289,
                    "entailment-deviation": 8.184192657470703
                }
            },
            {
                "q": "بهترین موسسه مهاجرت به کانادا کدام است؟",
                "a": "برخی از وب سایت ها اقدام به معرفی بعضی مراکز تحت عنوان می کنند. باید بدانید که مرجع واحد و خاصی برای تعیین برترین موسسات مهاجرتی وجود ندارد. در واقع برتری یک موسسه را آن موسسه در زمینه مهاجرت تعیین می کند و اقدامات وب سایت های مذکور صرفا تبلیغات و در ازای اخذ هزینه از موسسات می باشد. توجه داشته باشید ملاک برای انتخاب یک تمامی مراحل درخواست ویزا تحت نظارت وکیل مهاجرت انجام شود و دارا بودن یک برای برقراری ارتباط با متقاضی  می باشد.",
                "aux": {
                    "entailment-score": 8.739994049072266,
                    "entailment-deviation": 9.382844924926758
                }
            },
            {
                "q": "انکوباتورها چه سازمان هایی هستند؟",
                "a": "انکوباتورها سازمان های کاملا تخصصی هستند که در مراحل اولیه راه انداری کسب و کارهای نوپا، خدمات پشتیبانی می دهند. خدمات پشتیبانی شامل منابعی ارزشمندی است که شرکت های جوان استارت آپی دسترسی به آن ها را دشوار می دانند و شدیدا برای بقا به آن احتیاج دارند. پشتیبانی انکوباتورها شامل دادن امکان دسترسی استارت آپ ها به شبکه‌ها و سرمایه گذاران در جامعه است. انکوباتورها با هدف کمک در موفقیت و پا گرفتن شرکت های استارت آپی با دادن مشاوره حرفه ای به کسب و کارهای نوپا و تحلیل دقیق بازار، امکان برقراری ارتباط با سایر مشاغل و متخصصان فعال در مارکت را برای مدیران استارت آپ مهیا می کنند تا آن ها با بکارگیری از این راه برای ساختن فضای همکاری با سایر سازمان های فعال در مارکت استفاده کنند.",
                "aux": {
                    "entailment-score": 8.206161499023438,
                    "entailment-deviation": 10.557437896728516
                }
            },
            {
                "q": "انکوباتورها چه نوع حمایتی به استارت آپ ها ارائه می کنند؟",
                "a": "اساسا، انکوباتورها برای کمک به رشد و رونق کسب و کارهای نوپا که در مراحل اولیه فعالیت هستند، طراحی شده اند. آن ها در بخش ها و حوزه های مختلف مارکت هر کشور تخصص دارند. در ادامه به معرفی چند حوزه کاری آن ها می پردازیم: فضای کار مشترک: انکوباتورهای فیزیکی بر خلاف انکوباتورهای مجازی اغلب فضایی را برای مشاغل فراهم می کنند تا در کنار یکدیگر کار کنند و از یکدیگر یاد بگیرند. فرصت‌های شبکه ‌سازی: می‌توانید ایده‌های خود را با سایر شرکت‌های کوچک و متوسط و کارآفرینان در انکوباتور به اشتراک بگذارید و در عین حال به شبکه‌های انکوباتور نیز دسترسی پیدا کنید. سرمایه گذاران بالقوه: انکوباتورها معمولا سرمایه اولیه را در کنار سرمایه گذاران در دسترس قرار می دهند. کارگاه ها: دسترسی به مربیان و مشاوران با تجربه به این معنی است که فرصت های زیادی برای یادگیری وجود دارد. نرخ‌های کاهش یافته: انکوباتورها گاهی اوقات دسترسی به محصولات و خدمات حرفه‌ای - برای مثال حسابداران یا وکلا را با نرخ تخفیفی فراهم می‌کنند. با توجه به این که پشتیبانی انکوباتورها متفاوت است وشما به تکیه به یک انکوباتور کاملا حرفه ای در راه اندازی نیاز دارید، بنابراین مطمئن شوید که در یک برنامه مهاجرتی استارت آپ آنها چه چیزی را قرار است ارائه می دهند آیا واقعا به کار خود آشنا هستند ؟ نوع پشتیبانی که به استارت آپ شما قرار است ارائه کنند چه می باشد؟ این حق شما است تا بیشترین اطمینان را از قرارداد همکاری و دادن اختيارات به آن ها پیدا کنید. تیم حقوقی ما با اعتباری که دارد به بهترین انکوباتورهای موجود و قابل اعتماد در کانادا دسترسی دارد امتیازی که برای غالب دفاتر مشاورین مهاجرتی وجود ندارد.",
                "aux": {
                    "entailment-score": 7.206335544586182,
                    "entailment-deviation": 9.596757888793945
                }
            }
        ]
    },
    {
        "title": "مهم‌ترین سوالات متداول شما در زمینه مهاجرت تحصیلی توسط متخصصان ما پاسخ داده می‌شود.",
        "query": "سوالات متداول مهارجت",
        "pairs": [
            {
                "q": "اغلب دانشجویان یا متقاضیان ادامه‌ی تحصیل در خارج از کشوری که به‌ موسسه مهاجرتی نکست ابرود مراجعه می‌کنند سوالات متداول و مشابهی دارند. اغلب آن‌ها سوالاتی درباره‌ی هزینه‌ی ادامه تحصیل در خارج از کشور دارند؛ اینکه سالیانه چقدر باید برای دانشگاه مورد نظر یا هزینه‌های زندگی خود در آن کشور بپردازند. بسیاری از آن‌ها می‌خواهند از شرایط اقامت یا محل زندگی خود بدانند. آیا باید برای خود منزل اجاره کنند یا امکان اسکان در خوابگاه‌های دانشجویی برای آنها وجود دارد یا خیر. برخی به‌ دنبال دانستن حقوق خود برای داشتن کار دانشجویی هستند، اینکه چند روز از هفته یا چند ساعت از روز را می‌توانند به ‌کسب درآمد برای کمک هزینه‌های زندگی خود بپردازند. سوال اغلب دانشجویان متقاضیان اخذ ویزا یا اپلای دانشجویی مربوط به‌ میزان بورسیه و کمک هزینه‌ی آموزشی آن‌ها است. همان‌طور که می‌دانید یکی از شرایط اصلی اقامت یا مهاجرت به ‌کشورهای دیگر، چه برای ادامه زندگی، کار و یا تحصیل داشتن تسلط و مدرک زبان مربوط به ‌آن کشور می‌باشد، به ‌همین خاطر اغلب سوالات متداول دانشجویان هم در مورد میزان مدارک زبان خارجی یا امتیاز آن‌ها می‌باشد. از میان تمام این سوالات متداول اغلب دانشجویان فراموش می‌کنند که باید از کجا شروع کنند یا چه مراحلی را طی کنند. کارشناسان و متخصصان شرکت نکست ابرود با توجه به‌ سابقه خوبی که در زمینه‌ی مهاجرت‌های تحصیلی دارند، می‌توانند شما را با مراحل مختلف اقدامات خود آشنا کنند. مواردی از جمله اینکه باید از کجا شروع کنید؟ چگونه برای دریافت ویزای دانشجویی خود درخواست دهید؟ با توجه به‌ شرایطی که دارید نیاز به ‌کدام نوع از ویزاهای دانشجویی دارید؟ چه مقدار پول برای ادامه‌ی تحصیل و زندگی در کشور مورد نظر نیاز است؟ زبان انگلیسی یا زبان مربوط به ‌محل تحصیل شما باید در چه سطحی باشد؟ آیا می‌توانید به ‌همراه خود، خانواده‌تان را هم ببرید؟ آیا می‌توانید با در دست داشتن ویزای دانشجویی خود ساعت‌هایی از روزهای هفته را به‌ کار کردن بپردازید؟",
                "a": "تمام این سوال‌ها و سوال‌های متداول بسیار زیادی وجود دارد که در صورت عدم پاسخ دهی صحیح می‌تواند شما را در امر ادامه تحصیل در خارج از کشور دچار مشکلات فراوانی کند. شرکت نکست ابرود و متخصصین ما در زمینه اعزام دانشجو می‌تواند شما را از سردرگمی در میان انبوه سوال‌ها در آورده و با توجه به‌شرایط تحصیلی شما و همین‌طور اهداف‌تان بهترین گزینه را برای شما انتخاب کند و از مرحله شروع تا مرحله آخر راهنمایی‌تان کند. ما می‌توانیم در فرآیند درخواست پذیرش در دانشگاه‌های مختلف و همین‌طور زمان مناسب درخواست شما و درجه‌ی اعتبار مدارک فعلی‌تان اطلاعات بسیار مفیدی را به شما عرضه کنیم. همان‌طور که در قسمتهای دیگر سایت به ‌آن اشاره کردیم یکی از مراحل مهمی که باید به ‌آن توجه اساسی کنید میزان اعتبار دانشگاه‌هایی است که از آن‌ها پذیرش می‌گیرید. یعنی اینکه قبل اقدام به مهاجرت تحصیلی از میزان اعتبار دانشگاه مورد نظر خود اطمینان کسب کنید که آیا این دانشگاه مورد تایید وزارت علوم است یا نه؟ به شما توصیه می‌کنیم شرایط دانشگاه مورد نظر، بیمه دانشجویی، محدودیت سنی، مدرک زبانی، ضمانت‌نامه بانکی و موارد بسیار مهم دیگر را در مهاجرت تحصیلی خود مد نظر داشته باشید. با توجه به‌حجم عظیم سوالات متداولی که می‌تواند ذهن شما را به ‌خود درگیر کند توصیه می‌کنیم قبل از هرگونه به‌ هم ریختگی ذهنی یا وسواس و استرس سعی کنید از کانال و منبع بسیار مفید و قابل اطمینانی اقدام کرده و از اتلاف وقت زیاد جلوگیری کنید. در صورتی که در مراحل اخذ فاند تحصیلی خود مشکل داشته باشید، می‌توانید با کارشناسان متخصص ما از طریق ایمیل یا راه‌های ارتباطی که در صفحه قید شده‌اند، ارتباط برقرار کرده و از راهنمایی‌های آن‌ها بهره‌مند شوید. [/vc_column_text][/vc_column][vc_column width=”1/12″][/vc_column][/vc_row][vc_row][vc_column][vc_column_text] [/vc_column_text][/vc_column][/vc_row]",
                "aux": {
                    "entailment-score": 5.963486671447754,
                    "entailment-deviation": 3.847683906555176
                }
            }
        ]
    },
    {
        "title": "سوالات متداول مهاجرت ایالات متحده آمریکا - وی والت",
        "query": "سوالات متداول مهارجت",
        "pairs": [
            {
                "q": "پرسش و پاسخ مهاجرت آمریکا؛ از چه راههایی می توان به آمریكا مهاجرت كرد؟",
                "a": "راههای مهاجرت به آمریکا بسته به شرایط متقاضی متفاوت می باشد. به صورت كلی راههای مهاجرت به شش طریق ازدواج، تولد، ملتجیان، تحصیل، كار و سرمایه گذاری تقسیم می شود. سه روش اول معمولا میسر نیست و تحصیل و كار و سرمایه گذاری از جمله راههای مناسب به جهت مهاجرت تلقی می گردد كه متقاضیان از هر كدام از این سه روش مهاجرت نمایند.",
                "aux": {
                    "entailment-score": 9.757694244384766,
                    "entailment-deviation": 13.092985153198242
                }
            },
            {
                "q": "بهترین روش و آسانترین روش برای مهاجرت به آمریكا چیست؟",
                "a": "نمی توان به صورت كلی برای همه متقاضیان یك روش را به جهت مهاجرت و اخذ اقامت آمریکا بعنوان بهترین یا آسانترین روش پیشنهاد نمود ، چرا كه شرایط افراد متفاوت است و هر فردی بسته به شرایطی كه دارد می توان از یك میسر مهاجرتی اقدام نماید. البته در حال حاضر مساعدترین روش برای ایرانیان مهاجرت از طریق تحصیل به آمریکا است.",
                "aux": {
                    "entailment-score": 13.278000831604004,
                    "entailment-deviation": 6.985568046569824
                }
            },
            {
                "q": "شرایط مهاجرت به آمریكا از طریق لاتاری برای ایرانیان چگونه است؟",
                "a": "لاتاری به صورت كلی قرعه كشی است كه سالی یكبار انجام می شود و متقاضیانی كه فرم لاتاری پر كرده اند با برنده شدن امكان مهاجرت به آمریكا را خواهند داشت. البته در حال حاضر شهروندان ایرانی نه تنها شرایط اخذ ویزای آمریكا را ندارند بلكه در صورت برنده شدن در لاتاری نیز امكان مهاجرت به آمریكا را نخواهند داشت.",
                "aux": {
                    "entailment-score": 13.583175659179688,
                    "entailment-deviation": 8.602596282958984
                }
            },
            {
                "q": "آیا در حال حاضر با توجه به تحریم ها امکان مهاجرت به آمریکا برای ایرانیان وجود دارد؟",
                "a": "بله. ایرانیان از هرجای دنیا چنانچه با پاسپورت یک کشور دیگر درخواست خود را برای ورود قانونی به آمریکا ارائه دهند؛ دیگر هیچ منعی برایشان وجود ندارد. با مطالعه وبسایت ما می توانید اطلاعات بیشتری در خصوص این راهکار جدید پیدا کنید.",
                "aux": {
                    "entailment-score": 14.14744758605957,
                    "entailment-deviation": 4.922393798828125
                }
            },
            {
                "q": "چرا مهاجرت به آمریكا برای بسیاری از افراد حائز اهمیت می باشد؟",
                "a": "كشور آمریكا به واسطه شرایط خاص اقتصادی و توسعه آن در بسیاری از عرصه ها و همچنین انگلیسی زبان بودن به عنوان مقصد محبوب نه تنها ایرانیان بلكه بسیاری از شهروندان سایر كشورها تلقی می شود. در صورتی كه می توان در کشورهای دیگر نظیر کانادا یا اروپا با بهترین كیفیت و دریافت بهترین خدمات زندگی كرد.",
                "aux": {
                    "entailment-score": 9.906161308288574,
                    "entailment-deviation": 10.141406059265137
                }
            },
            {
                "q": "شرایط مهاجرت به آمریكا از طریق تحصیل چگونه است؟",
                "a": "این مطلب برای شهروندان ایرانی بسیار دشوار و در برخی موارد غیر ممكن است؛ چرا كه دریافت انواع ویزا برای شهروندان ایرانی تا حدی منع قانونی دارد و ویزای تحصیلی در موارد خاص به آنها اعطا می شود.",
                "aux": {
                    "entailment-score": 7.429694652557373,
                    "entailment-deviation": 14.566539764404297
                }
            },
            {
                "q": "آیا مهاجرت از طریق سرمایه گذاری در آمریكا برای ایرانیان امكان پذیر است؟",
                "a": "شرایط داشته باشید میتواند امکانپذیر باشد یکی از راه های مهاجرت به آمریکا اخذ اقامت و تابعیت آمریكا از طریق سرمایه گذاری است.",
                "aux": {
                    "entailment-score": 12.25227165222168,
                    "entailment-deviation": 10.754125595092773
                }
            },
            {
                "q": "پایتخت کشور آمریکا کدام شهر است؟",
                "a": "پایتخت آمریکا واشنگتن دی سی می باشد و پرجمعیت ترین شهرهای این کشور (با توجه به سرشماری سال 2010)، نیویورک، لس آنجلس و شیکاگو می باشند.",
                "aux": {
                    "entailment-score": 20.415451049804688,
                    "entailment-deviation": 5.81782341003418
                }
            },
            {
                "q": "کشور آمریکا چند ایالت دارد؟",
                "a": "آمریکا دارای 50 ایالت، به علاوه منطقه فدرال کلمبیا می باشد و جمعیت آن حدود 9/318 میلیون نفر است.",
                "aux": {
                    "entailment-score": 18.690279006958008,
                    "entailment-deviation": 5.41796875
                }
            },
            {
                "q": "چه نوع حکومتی در آمریکا رایج است؟",
                "a": "نوع حکومت رایج در آمریکا جمهوری فدرال ریاست جمهوری با قوه مقننه دو مجلسی می باشد.",
                "aux": {
                    "entailment-score": 13.836891174316406,
                    "entailment-deviation": 4.137363433837891
                }
            },
            {
                "q": "آیا آمریکا مقصد مناسبی برای مهاجرت می باشد؟",
                "a": "تعداد متقاضیان تحصیل در آمریکا، مهاجرت به امریکا و اخذ اقامت آمریکا (گرین کارت) در مقایسه با هر کشوری بالاتر است. آمریکا به عنوان اولین قدرت اقتصادی جهان با بزرگترین منابع طبیعی و صنایع پیشرفته به مقصدی مطلوب برای بسیاری از این افراد تبدیل شده است.",
                "aux": {
                    "entailment-score": 12.155986785888672,
                    "entailment-deviation": 5.715888977050781
                }
            },
            {
                "q": "چند درصد جمعیت آمریکا را مهاجران تشکیل می دهد؟",
                "a": "امروز 41 میلیون مهاجر در ایالات متحده 1/13 درصد از جمعیت ایالات متحده را تشکیل می دهند. کودکان مهاجران آمریکا، نسل دوم، با جمعیت 1/37 میلیون نفر، حدود 12 درصد از جمعیت را تشکیل می دهند. بنابراین، با هم نسل اول و دوم نسل های مختلف از چهار بخش جمعیت آمریکا را تشکیل می دهند.",
                "aux": {
                    "entailment-score": 17.563922882080078,
                    "entailment-deviation": 3.559490203857422
                }
            },
            {
                "q": "آیا مهاجرت به آمریکا از طریق ویزای کار امکان پذیر است؟",
                "a": "بله امکان پذیر است. ویزای کاری این کشور گسترده ترین دسته در بین دیگر دسته ها و راه های مهاجرت می باشد.",
                "aux": {
                    "entailment-score": 13.846776962280273,
                    "entailment-deviation": 6.416894912719727
                }
            },
            {
                "q": "امکان تحصیل در آمریکا برای افراد خارجی وجود دارد؟",
                "a": "تحصیل برای افراد غیر آمریکایی در این کشور وجود دارد و شما می توانید در یکی از برترین دانشگاه-های این کشور تحصیل کنید و در بسیاری از موارد چنانچه زبان شما در سطح خوبی باشد دیگر نیازی به مدرک آیلتس یا تافل نمی باشد.",
                "aux": {
                    "entailment-score": 14.581250190734863,
                    "entailment-deviation": 6.136940956115723
                }
            },
            {
                "q": "اخذ گرین کارت آمریکا چه مزایایی دارد؟",
                "a": "گرفتن گرین کارت(Green Card)  ایالات متحده آمریکا یک برد به حساب می آید که مزایای بسیاری را به همراه دارد. شاید بی گمان مهمترین فایده آن این است که وقتی گرین کارت آمریکا را داشته باشد، شانس زیادی برای گرفتن شهروندی ایالات متحده دارد. داشتن گرین کارت برای مهاجرانی که می خواهند شهروند ایالات متحده شوند لازم و ضروری می باشد.",
                "aux": {
                    "entailment-score": 20.645214080810547,
                    "entailment-deviation": 0.3023414611816406
                }
            },
            {
                "q": "آیا تحصیل پزشکی در آمریکا آسان است؟",
                "a": "تحصیل پزشکی و دندانپزشکی در آمریکا با چالش زمان، هزینه و تلاش های فکری بسیار روبرو شده است. معیار های اخذ پذیرش دانشگاه های پزشکی آمریکا بسیار دشوار و آموزش ها به صورت گسترده ای می باشند اما پس از فارغ التحصیلی دانشجویان مهارت ایجاد تفاوت های واقعی در زندگی افراد را کسب می کنند.",
                "aux": {
                    "entailment-score": 15.800102233886719,
                    "entailment-deviation": 5.757305145263672
                }
            },
            {
                "q": "آیا امکان سرمایه گذاری در آمریکا وجود دارد؟",
                "a": "سرمایه گذاری یکی از راه های مهاجرت و اخذ اقامت در این کشور می باشد، دیگر روش های مهاجرت از طریق تخصص و اخذ اقامت از طریق خرید ملک و اخذ ویزای کار می باشد.  سرمایه گذاری در آمریکا با ویزای EB-5 دارای شرایط خاصی می باشد و اشخاص در صورت داشتن شرایط میتوانند از امکانات این ویزای سرمایه گذاری بهره مند شوند.",
                "aux": {
                    "entailment-score": 8.004971504211426,
                    "entailment-deviation": 9.266486167907715
                }
            },
            {
                "q": "قوانین تابعیت و شهروندی آمریکا به چه صورت است؟",
                "a": "قانون تابعیت آمریکا مبتنی بر مقرراتی است که در سال 1986 به تصویب رسیده است. بررسی و کسب اطلاع از قوانین اخذ تابعیت و اقامت آمریکا یکی از سوالات معمول افراد متقاضی مهاجرت به ایالات متحده آمریکا می باشد.",
                "aux": {
                    "entailment-score": 14.690985679626465,
                    "entailment-deviation": 3.3511247634887695
                }
            }
        ]
    },
    {
        "title": "سوالات متداول مهاجرت به کانادا | بروز رسانی شده با آخرین تغییرات 2022 | آتیه دار",
        "query": "سوالات متداول مهارجت",
        "pairs": [
            {
                "q": " آیا بدون مدرک زبان می توان به کانادا مهاجرت کرد؟",
                "a": "با گرفتن پذیرش تحصیلی مشروط می توانید با گذراندن دوره های زبان قبل از ورود به دانشگاه های کانادا مهاجرت کنید.",
                "aux": {
                    "entailment-score": 12.961181640625,
                    "entailment-deviation": 5.0305328369140625
                }
            },
            {
                "q": " بهترین دانشگاهای کانادا کدام است؟",
                "a": "دانشگاه تورنتو ، دانشگاه بیریتش کلمبیا ، دانشگاه مک گیل ، دانشگاه مک مستر.",
                "aux": {
                    "entailment-score": 13.14290714263916,
                    "entailment-deviation": 5.892468452453613
                }
            },
            {
                "q": " آیا میتوان همراه خانواده به کانادا مهاجرت کرد؟",
                "a": "بله اگر شما با ویزای تحصیلی وارد کانادا شوید همسر و فرزند شما هم با ویزای همراه وارد کانادا میشوند و نکته جالب این است که به همسر دانشجو ویزای کار داده میشود و اجازه کار دارد. اگر انتخاب شما روشهای سرمايه گذاری باشد ميتوانيد با كل اعضاي خانواده خود مهاجرت كنيد",
                "aux": {
                    "entailment-score": 13.206207275390625,
                    "entailment-deviation": 2.8780994415283203
                }
            },
            {
                "q": " چگونه میتوان از کشور کانادا جاب آفر گرفت؟",
                "a": "برخی از استانهای کانادا برای تامین نیروی کار خود در یک سری کارهای تخصصی پیشنهاد کار یا جاب آفر میدهند.",
                "aux": {
                    "entailment-score": 6.366805076599121,
                    "entailment-deviation": 5.791281700134277
                }
            },
            {
                "q": " مدت زمان اخذ ویزای کار کانادا چقدر است؟",
                "a": "حدودا 12 تا 18 ماه  زمان میبرد. .",
                "aux": {
                    "entailment-score": 3.0342447757720947,
                    "entailment-deviation": 31.64025115966797
                }
            },
            {
                "q": " هزینه تحصیل در دانشگاهای کانادا چقدر است؟",
                "a": "بسته به مقطع رشته شهر و نوع دانشگاه متفاوت  است در کل بین 15 تا 30 هزار دلار کانادا میباشد.",
                "aux": {
                    "entailment-score": 10.37264633178711,
                    "entailment-deviation": 8.377922058105469
                }
            },
            {
                "q": " روشهای مهاجرت به کانادا به چه صورت است؟",
                "a": "بیش از 80 نوع روش مهاجرت به کانادا وجود دارد مهاجرت کاری ، تحصیلی ، سرمایه گذاری ، کارآفرینی ، ثبت شرکت  Express Entryما بهترین و سریعترین را به شما معرفی میکنیم.",
                "aux": {
                    "entailment-score": 15.052010536193848,
                    "entailment-deviation": 4.691924095153809
                }
            },
            {
                "q": " آیا پس از فارغ التحصیلی میتوان ویزای تحصیلی را تبدیل به ویزای کاری کرد؟",
                "a": "بله شما پس از فارغ التحصیلی می توانید ویزای کار از یک سال تا سه سال را دریافت کنید.",
                "aux": {
                    "entailment-score": 4.221866130828857,
                    "entailment-deviation": 26.002901077270508
                }
            },
            {
                "q": " بهترین و سریعترین راه مهاجرت به کانادا کدام روش مهاجرت است ؟",
                "a": "در بین روش های اقامت دائم استارت آپ و ویزاهای موقت ، ویزای دانشجویی است. با این حال بهتر است در این راه از وکیل مهاجرتی کمک بخواهید.",
                "aux": {
                    "entailment-score": 7.319762229919434,
                    "entailment-deviation": 10.900803565979004
                }
            },
            {
                "q": " آیا گپ تحصیلی و سن برای مهاجرت تحصیلی مهم است؟",
                "a": "بله گپ تحصیلی نباید بیشتر از 5 الی 6 سال باشد البته روش هایی هم هست که توسط آن می توان گ تحصیلی را پوشش داد .",
                "aux": {
                    "entailment-score": 8.180137634277344,
                    "entailment-deviation": 12.041969299316406
                }
            },
            {
                "q": " چگونه می توان از دانشگاه های کانادا فاند گرفت؟",
                "a": "معمولا فاند بیشتر در مقطع ارشد و دکتری داده می شود که شما باید رزومه بسیار قوی داشته باشید از جمله معدل بالا ؛ نمره زبان بالا ؛ مقالات چاپ شده در ژورنال های بین المللی.",
                "aux": {
                    "entailment-score": 4.860754013061523,
                    "entailment-deviation": 18.082382202148438
                }
            },
            {
                "q": " با سن بالا و نمره زبان پایین بهترین روش مهاجرتی کدام است؟",
                "a": "یکی از بهترین روش های سرمایه گذاری که منجر به اقامت دائم می شود ویزای استارت آپ است که شرایط سنی ندارد و نیاز به نمره زبان بالا هم ندارد.",
                "aux": {
                    "entailment-score": 8.872392654418945,
                    "entailment-deviation": 10.420646667480469
                }
            },
            {
                "q": " شرایط ویزای توریستی به چه صورت است؟",
                "a": "داشتن سابقه سفر خوب و یا داشتن دعوتنامه معتبر.",
                "aux": {
                    "entailment-score": 7.398322105407715,
                    "entailment-deviation": 12.360749244689941
                }
            },
            {
                "q": " آیا از طریق برنامه استارتاپ میتوان اقامت دائم کانادا را گرفت؟",
                "a": "بله،شما به همراه خانواده از همان ابتدا اقامت دائم کانادا را دریافت میکنید.",
                "aux": {
                    "entailment-score": 8.505786895751953,
                    "entailment-deviation": 2.0777587890625
                }
            },
            {
                "q": " مدارک مورد نیاز ویزای توریستی چیست؟",
                "a": "گردش حساب،تمکن مالی،سند ملک،سند خودرو،فیش حقوقی،نامه اشتغال به کار،سابقه سفر و دعوت نامه از بستگان درجه یک.",
                "aux": {
                    "entailment-score": 6.657019138336182,
                    "entailment-deviation": 10.030431747436523
                }
            },
            {
                "q": " آیا بدون مدرک آکادمیک میتوان برای ویزای کاری کانادا اقدام کرد؟",
                "a": "برای دریافت جاب آفر کانادا برخی از مشاغل هستند که نیاز به تحصیلات آکادمیک ندارند.",
                "aux": {
                    "entailment-score": 3.103013753890991,
                    "entailment-deviation": 26.468215942382812
                }
            },
            {
                "q": " پرکاربردترین مشاغل برای گرفتن ویزای کاری کانادا کدام مشاغل هستند؟",
                "a": "دولت کانادا هر چند وقت یک بار نیاز خود را برای مشاغلی خاص اعلام میکنند در صورتیکه شما واجد شرایط باشید،امکان گرفتن ویزای کار برای شما وجود دارد.",
                "aux": {
                    "entailment-score": 10.825387954711914,
                    "entailment-deviation": 1.050924301147461
                }
            },
            {
                "q": " گرفتن اقامت دائم کانادا پس از دریافت ویزای کاری چقدر طول میکشد؟",
                "a": "3 سال بعد از کار در کانادا میتوانید برای اقامت دائم اقدام کنید.",
                "aux": {
                    "entailment-score": 13.190006256103516,
                    "entailment-deviation": 4.456470489501953
                }
            },
            {
                "q": " چند روش برای مهاجرت به کانادا وجود دارد؟",
                "a": "بیشتر از 80 نوع روش مهاجرتی به کانادا وجود دارد که رایج ترین آنها عبارتند از سرمای گذاری،استارتاپ ،تحصیلی،کاری،خود اشتغالی،ثبت شرکت و اکسپرس انتری.مشاورین آتیه دار بهترین روش مهاجرتی را با توجه به شرایط هر شخصی به شما معرفی میکند.",
                "aux": {
                    "entailment-score": 4.863206386566162,
                    "entailment-deviation": 0.055515289306640625
                }
            },
            {
                "q": " هزینه زندگی در کشور کانادا چقدر است؟",
                "a": "هزینه زندگی با توجه به شهر و شرایط زندگی هر شخص متفاوت است.به طور متوسط هزینه زندگی برای هر فرد ماهیانه بین 2 تا 3 هزار دلار است.",
                "aux": {
                    "entailment-score": 11.09378719329834,
                    "entailment-deviation": 6.7621049880981445
                }
            },
            {
                "q": " آیا برای تحصیل در کانادا شرایط سنی وجود دارد؟",
                "a": "برای ادامه تحصیل در کانادا نباید بیشتر از 4 تا 5 سال از مدرک قبلی شما گذشته باشد.",
                "aux": {
                    "entailment-score": 12.969223022460938,
                    "entailment-deviation": 0.2811269760131836
                }
            },
            {
                "q": " چگونه شانس دریافت ویزای تحصیلی را افزایش بدهیم؟",
                "a": "با تمکن مالی قوی و نشان دادن کامل و واضح مدارک دال بر ترک کانادا پس از اتمام تحصیل",
                "aux": {
                    "entailment-score": 3.1851112842559814,
                    "entailment-deviation": 16.250043869018555
                }
            },
            {
                "q": " افسر اداره مهاجرت برای ویزای دانشجویی چه چیزی را بررسی میکند؟",
                "a": "سوابق تحصیلی شما را بررسی میکند ولی نگران نباشید اگر معدلتان پایین است با نمره زبان بالا میتوانید جبران کنید.",
                "aux": {
                    "entailment-score": 6.386797904968262,
                    "entailment-deviation": 12.5744047164917
                }
            },
            {
                "q": " کدام ترم در کانادا پذیرش بیشتری دارد؟",
                "a": "ترم سپتامبر یا همون ترم پاییز",
                "aux": {
                    "entailment-score": 7.387412071228027,
                    "entailment-deviation": 6.910198211669922
                }
            },
            {
                "q": " آیا نمره آیلتس در گرفتن ویزا تاثیری دارد؟",
                "a": "بله نه تنها تاثیر در گرفتن پذیرش دارد بلکه تاثیر در گرفتن ویزا هم دارد.",
                "aux": {
                    "entailment-score": 4.064186096191406,
                    "entailment-deviation": 27.95800018310547
                }
            },
            {
                "q": " پروسه گرفتن ویزای استارتاپ چقدر است؟",
                "a": "12 تا 16 ماه",
                "aux": {
                    "entailment-score": 3.7040767669677734,
                    "entailment-deviation": 10.531972885131836
                }
            },
            {
                "q": " شرایط ویزای استارتاپ چگونه است؟",
                "a": "کسب و کار شما باید خلاقانه و نو آورانه با پتانسیل کارآفرینی و ایجاد شغل برای شهروندان کانادایی باشد و باید قدرت رقابت در مقیاس جهانی را داشته باشد.",
                "aux": {
                    "entailment-score": 2.782379150390625,
                    "entailment-deviation": 14.078817367553711
                }
            },
            {
                "q": " آیا با ویزای استارتاپ میتوان کار کرد؟",
                "a": "شما هم میتوانید در زمینه کسب و کار استارتاپی خود کار کنید هم میتوانید کسب و کار دیگه ای راه اندازی کنید.",
                "aux": {
                    "entailment-score": 5.25809383392334,
                    "entailment-deviation": 7.928769111633301
                }
            },
            {
                "q": " آیا ویزای استارتاپ نیاز به نمره زبان دارد؟",
                "a": "بله.آیلتس جنرال 505",
                "aux": {
                    "entailment-score": 4.830766201019287,
                    "entailment-deviation": 15.794656753540039
                }
            },
            {
                "q": " آیا با ویزای استارتاپ خانواده متقاضی هم اقامت دائم میگیرند؟",
                "a": "بله،همسر شما و فرزندان زیر 22 سال اقامت دائم میگیرند.",
                "aux": {
                    "entailment-score": 3.4849772453308105,
                    "entailment-deviation": 25.581981658935547
                }
            },
            {
                "q": " تمکن مالی لازم برای ویزای تحصیلی چقدر باید باشد؟",
                "a": "شهریه یک سال اول به اضافه هزینه زندگی برای یک سال اول .",
                "aux": {
                    "entailment-score": 5.143647193908691,
                    "entailment-deviation": 10.063971519470215
                }
            },
            {
                "q": "چرا ویزای تحصیلی کانادا ریجکت میشود؟",
                "a": "در مواردی که برنامه انتخابی با سوابق تحصیلی یا شغلی متقاضی مطابقت نداشته باشد،احتمال رد شدن ویزا افزایش میابد",
                "aux": {
                    "entailment-score": 2.752441883087158,
                    "entailment-deviation": 22.896512985229492
                }
            },
            {
                "q": "آیا اخذ ویزای تحصیلی کانادا مشکل است؟",
                "a": "وقتی شما نامه پذیرش از یک دانشگاه کانادایی دریافت میکنید،ممکن است به نظر برسد که قسمت سخت آن به پابان رسیده است،با این حال حقیقت این است که گرفتن ویزای تحصیلی کانادا بسیار سخت تر از آن چیزی است که فکر میکنید.حدود 30 درصد از کل ویزاهای تحصیلی ریجکت میشوند.",
                "aux": {
                    "entailment-score": 16.491687774658203,
                    "entailment-deviation": 2.9996814727783203
                }
            },
            {
                "q": "دلایل ریجکتی ویزاهای تحصیلی چیست؟",
                "a": "تمکن مالی ضعیف،عدم اثبات بازگشت به کشور خود پس از اتمام  تحصیل،اسناد و مدارک نادرست،نداشتن مدرک زبان",
                "aux": {
                    "entailment-score": 7.4461870193481445,
                    "entailment-deviation": 16.04137420654297
                }
            },
            {
                "q": "آیا پس از اتمام  تحصیل در کانادا میتوان در کانادا میتوان PR گرفت؟",
                "a": "دانشجویان بین المللی که در کانادا تحصیل میکنند در حین تحصیل در کانادا یا پس از اتمام تحصیلات خود میتوانند برای اقامت دائم کانادا درخواست دهند مشروط بر اینکه شرایط برنامه مهاجرتی کانادا را داشته باشند.",
                "aux": {
                    "entailment-score": 17.453887939453125,
                    "entailment-deviation": 1.2208824157714844
                }
            },
            {
                "q": "راحترین استانها برای گرفتن اقامت دائم پس از تحصیل کدامند؟",
                "a": "ساسکاچوان و آلبرتا",
                "aux": {
                    "entailment-score": 5.982194900512695,
                    "entailment-deviation": 30.573354721069336
                }
            },
            {
                "q": "آیا اخذ ویزای استارتاپ کانادا راحت است؟",
                "a": "برنامه ویزای استارتاپ کانادا برنامه راحتی است چونکه نیاز به تحصیلات بالایی ندارد،نیاز به تمکن مالی زیادی ندارد،نیاز به تجربه کاری قبلی ندارد،ساختار تجاری ساده ای دارد،نیاز به نمره زبان بالایی ندارد CLB 5",
                "aux": {
                    "entailment-score": 8.259820938110352,
                    "entailment-deviation": 6.37870979309082
                }
            },
            {
                "q": "میزان موفقیت ویزای استارتاپ کانادا چقدر است؟",
                "a": "78 درصد استارتاپ ها توسط انکوباتورهای کسب و کار حمایت میشوند،80 درصد استارتا پ ها توسط سرمایه گزاران انجل حمایت میشوند،43 درصد استارتاپ ها توسط ونچرها حمایت میشوند.",
                "aux": {
                    "entailment-score": 2.4623193740844727,
                    "entailment-deviation": 12.36811351776123
                }
            },
            {
                "q": "ملزمات ویزای استارتاپ کانادا چیست؟",
                "a": "داشتن کسب و کار واجد شرایط.داشتن نامه حمایتی از یک سازمان تعیین شده.داشتن نمره زبان مورد نیاز.داشتن تمکن مالی مورد نیاز برای زندگی در کانادا قبل از کسب درآمد از کسب و کار خود.",
                "aux": {
                    "entailment-score": 8.082418441772461,
                    "entailment-deviation": 5.762215614318848
                }
            },
            {
                "q": "مدت زمان رسیدگی به ویزای استارتاپ چقدر است؟",
                "a": "12 تا 16 ماه",
                "aux": {
                    "entailment-score": 5.602236747741699,
                    "entailment-deviation": 8.753684043884277
                }
            }
        ]
    },
    {
        "title": "سوالات متداول - Raazgo",
        "query": "سوالات متداول مهارجت",
        "pairs": [
            {
                "q": "مهاجرت از طریق تولد فرزند چگونه صورت میگیرد؟",
                "a": "تولد از جمله روشهای پر طرفدار می باشد که میتواند منجر به تابعیت گردد. تولد معمولا از دو طریق خاک و خون صورت میگیرد. در تابعیت از طریق خاک، بایستی نوزاد در خاک کشور مورد نظر به دنیا بیاید تا تابعیت آن کشور را بدست آورد. کشورهای برزیل، کانادا و آمریکا از این قانون پیروی میکنند. تابعیت از طریق خون بدین گونه است که بایستی حداقل یکی از والدین نوزاد تابعیت کشور مورد نظر را داشته باشد تا نوزاد بتواند به تابعیت آن کشور دست یابد.",
                "aux": {
                    "entailment-score": 10.629923820495605,
                    "entailment-deviation": 7.705109596252441
                }
            },
            {
                "q": "مهاجرت از طریق ازدواج چگونه است؟",
                "a": "در ازدواج باید شما شرایط ازدواج از جمله سن قانونی را داشته باشید. \r\nدر ازدواج باید ثابت نمایید که هدفتان واقعا ازدواج و روابط احساسی است و باید فرد ثابت نماید که میتواند از پس هزینه های زندگی خود و همسر خود بر بیاید. \r\nمعمولا باید حداقل 3 سال از ازدواجتان گذشته باشد تا شما بتوانید برای تابعیت درخواست نمایید.",
                "aux": {
                    "entailment-score": 7.967606544494629,
                    "entailment-deviation": 13.46562671661377
                }
            },
            {
                "q": "وضعیت اقتصادی کانادا به چه صورتی است؟",
                "a": "اقتصاد کانادا مانند اقتصاد کشورهای اروپایی، ایالات متحده، بریتانیا و غیره در بحران اقتصادی جهانی گرفتار نشده و همچنان به کار خود ادامه می‌دهد. دلار کانادا همچنان ارزش بالایی دارد، بازار کار همچنان برای افراد تازه جا داشته و هنوز حس مثبت‌اندیشی در کانادا جریان دارد.",
                "aux": {
                    "entailment-score": 17.21834373474121,
                    "entailment-deviation": 4.354148864746094
                }
            },
            {
                "q": "شرایط آب و هوایی کانادا برای زندگی به چه صورت است؟",
                "a": "از آنجایی که در زمستان اغلب مناطق زمستان بسیار سرد و طولانی می‌شود، ممکن است مهاجران زیادی را دچار سختی کند. اما اگر قصد مهاجرت به مناطق جنوبی و غربی کانادا را داشته باشید، می‌توانید از آب و هوای معتدل‌تری بهره‌مند شوید.",
                "aux": {
                    "entailment-score": 10.275216102600098,
                    "entailment-deviation": 12.281535148620605
                }
            },
            {
                "q": "وضعیت ملک در کانادا به چه صورت است؟",
                "a": "کانادا دارای دلار با ارزشی‌ست و بخاطر هزینه‌ بالای مسکن مخصوصاً در مناطق محبوب این کشور، صنعت ملک و املاک در کانادا دارای قدرت بالایی است.",
                "aux": {
                    "entailment-score": 11.369649887084961,
                    "entailment-deviation": 9.496889114379883
                }
            },
            {
                "q": "کارت اقامت دائم کانادا (PR Card) چیست؟",
                "a": "کارت اقامت دایم کانادا به مانند ویزای اقامت دائم می باشد. شما با دارا بودن این کارت اجازه زندگی، تحصیل و کار را دارا بوده و از تمام حقوق شهروندی کانادا بر خوردار می باشید. تنها تفاوت بین کارت اقامت دایم و کارت شهروندی (Citizenship Card) کانادا در این است که، شهروندان کانادا می توانند پاسپورت کانادایی دریافت کرده و در انخابات کانادا شرکت کنند. افراد مقیم دایم کانادا پس از ۳ سال زندگی در کانادا می توانند برای کارت شهروندی اقدام نمایند.",
                "aux": {
                    "entailment-score": 17.660335540771484,
                    "entailment-deviation": 6.760654449462891
                }
            },
            {
                "q": "تفاوت ویزای کار و اقامت دائم در چیست؟",
                "a": "ویزای کار به صورت موقت بوده و افرادی که با واسطه ویزای کار در کانادا زندگی می کنند نمی توانند از امکاناتی که به صورت رایگان در اختیار افراد مقیم کانادا قرار می گیرد استفاده نمایند. این امکانات رایگان شامل آموزش زبان، حقوق بیکاری، خدمات درمانی، خدمات بازنشستگی و … می باشد.",
                "aux": {
                    "entailment-score": 14.159024238586426,
                    "entailment-deviation": 5.491803169250488
                }
            },
            {
                "q": "آیا می توان همزمان برای ویزای مهاجرت و ویزاهای موقت کانادا اقدام نمود؟",
                "a": "بله، شما می توانید در کنار پرونده مهاجرتی خویش برای ویزای کار، تحصیلی و یا توریستی اقدام نمایید.",
                "aux": {
                    "entailment-score": 15.865684509277344,
                    "entailment-deviation": 4.7332305908203125
                }
            },
            {
                "q": "آیا استفاده از وکیل مهاجرت به پرونده مهاجرتی من سرعت می بخشد؟",
                "a": "بله . فقط به دلیل ارسال پرونده ای توسط وکیل مهاجرت باعث نمی شود که اداره مهاجرت آن پرونده را قبل از پرونده هایی که بدون وکیل ارسال شده است بررسی نماید، ولی پرونده هایی که توسط سازمان مهاجرتی راز تهیه می شود دقیقا مطابق با قوانین روز مهاجرت و بر اساس استاندارد های اداره مهاجرت می باشد. این امر باعث می شود که از هرگونه رد شدن پرونده و یا درخواست مدارک بیشتر و یا نامه نگاری های اضافه جلوگیری شود. این موارد باعث تسریع شدن پرونده می گردد. همچنین به دلیل اینکه کلیه مکاتبات با اداره مهاجرت کانادا و بلعکس از طریق دفتر ما در کانادا انجام می شود، امکان گم شدن نامه ها در اداره پست و یا دیر رسیدن نامه به فرد متقاضی به حداقل می رسد.",
                "aux": {
                    "entailment-score": 12.716560363769531,
                    "entailment-deviation": 9.484329223632812
                }
            },
            {
                "q": "آیا سابقه کار باید مربوط به رشته تحصیلی باشد؟",
                "a": "اگر به کاری که با آن برای مهاجرت امتیاز کسب می کنید مشغول بوده یا باشید الزامی برای مطابقت رشته تحصیلی با کار وجود ندارد.",
                "aux": {
                    "entailment-score": 11.356791496276855,
                    "entailment-deviation": 3.2030038833618164
                }
            }
        ]
    },
    {
        "title": "سوالات متداول - خدمات مهاجرتی اوستا",
        "query": "سوالات متداول مهارجت",
        "pairs": [
            {
                "q": "چگونه میشود بدون دانستن زبان در یک کشور انگلیسی‌ زبان کار کرد و موفق بود؟",
                "a": "انگلیسی زبان ملی استرالیا است. برای زندگی در استرالیا شما نیاز دارید که انگلیسی صحبت کنید و انگلیسی را بفهمید. بدون آشنایی با زبان انگلیسی، شما به سختی به خدمات ضروری دسترسی خواهید داشت و مستقل نخواهید شد. همچنین اگر شما مایلید که در استرالیا کارکنید، مهم است که با مهارت های زبان انگلیسی آشنا باشید. اگر تصمیم دارید که یک شهروند استرالیایی بشوید، الزام است بتوانید به زبان انگلیسی سخن بگویید. آیلتس حداقل ۶ کمترین حد زبان برای مهاجرت است. این قضیه را زمانی‌ متوجه میشوید که برای مصاحبه می‌روید ولی با وجود دانش کافی‌ موفق به توضیح درست به طرف مقابل نمیشوید.اگر واقعاً قصد مهاجرت دارید با یک برنامه ریزی دقیق سطح زبان خود را تا حداکثر ممکن بالا ببرید و با هدف آیلتس ۷ یا ۸، با راهنمایی یک استاد مجرب و با تمرین و ممارست روزانه از به وجود آمدن مشکل پس از ورود به استرالیا جلوگیری کنید. توصیه ما به شما این است که حتی پس از کسب نمره لازم آیلتس، یادگیری را ادامه دهید، زیرا زبان فرار است و در طول مدت انتظار برای اخذ ویزا ممکن است سطح زبان شما پایین بیاید و این پیشرفت شما را در استرالیا به تعویق می‌اندازد.",
                "aux": {
                    "entailment-score": 10.347114562988281,
                    "entailment-deviation": 10.542892456054688
                }
            },
            {
                "q": "آیا شغل من در لیست مهاجرت به استرالیا هست ؟",
                "a": "مدرک تحصیلی شما میتواند در حال حاضر در لیست تخصص‌های مورد نیاز استرالیا باشد. این لیست هر سال بازنگری میشود. آخرین لیست مشاغل مورد نیاز دولت فدرال استرالیا در سال 2018 را در زیر ببینید:",
                "aux": {
                    "entailment-score": 11.183395385742188,
                    "entailment-deviation": 9.82025146484375
                }
            },
            {
                "q": "قبل از مهاجرت چه سوالاتی از خود بپرسم؟",
                "a": "در مورد مزایای مهاجرت به استرالیا بارها بحث شده و با یک سرچ ساده میتوانید از دلایل محبوب بودن این مقصد برای مهاجران آگاه شوید. بر اساس تجربیاتمان از زندگی در استرالیا و دیدار با صدها مهاجر، به شما پیشنهاد میکنیم قبل از مهاجرت حتما این سوالها را از خود بپرسید تا در وقت و هزینه خود صرفه جویی کنید و اگر هرگونه از این موارد شما را آزار می دهد در تصمیم خود تجدید نظر کنید.",
                "aux": {
                    "entailment-score": 14.664632797241211,
                    "entailment-deviation": 9.670024871826172
                }
            },
            {
                "q": "آیا میدانستید در استرالیا هنگام صحبت با افراد “باید” به چشمهای طرف مقابل نگاه کنید و اگر این کار را نکنید حمل بر بی‌ادبی شما میشود؟",
                "a": "آیا تحمل دوری از خانواده را هرچند برای مدتی محدود دارید؟‌ سوالات شخصی مانند میزان حقوق، میزان پرداخت اجاره و بطور کلی هرگونه کنجکاوی در مورد زندگی خصوصی افراد و همینطور پز دادن قابل تحمل نیست و باعث تنها ماندن شما می شود. قوانین راهنمایی و رانندگی در استرالیا تفاوت بسیار زیادی با ایران دارد و برای یک خلاف ممکن است مجبور به پرداخت صدها دلار و چه بسا از دست دادن گواهینامه شوید. آیا عذرخواهی یا تحمل انتقاد برایتان سخت است؟ مردم در اینجا با صراحت با شما حرف میزنند و نظرشان را بدون تعارف و تملق و بدون حاشیه به شما میگویند، همینطور بسیار راحت و منطقی با انتقاد شما برخورد میکنند. در اینجا عذر خواهی کاری سهل و آسان است. آیا میدانستید در جوامع غربی روبوسی آقایان بسیار زننده است ؟ خانمها همدیگر را می بوسند و همینطور خانمها آقایان را میبوسند ولی روبوسی آقایان با آقایان خیر. ‌‌ مقام و موقعیت افراد و ثروت آنها در اینجا احترام نمی آورد و تلاشهای اجتماعی و انسانی کاری پر‌ارزش است. انظباط و وقت‌شناسی امری بسیار بسیار مهم است و دیر حاضر شدن در محل قرار به طور کلی در دید افراد به شما تاثیر می گذارد.‌ جکها یا مطالب نژادپرستانه، قیافه، مذهبی در اینجا جایی ندارد. رشوه دادن یا پیشنهاد آن برای اشخاص میتواند بسیار گران تمام شود.",
                "aux": {
                    "entailment-score": 4.072030067443848,
                    "entailment-deviation": 17.281105041503906
                }
            },
            {
                "q": "پناهندگی با قایق؟",
                "a": "استرالیا از اسکان پناهجویانی که تلاش می کنند با قایق به این کشور وارد شوند جلوگیری می‌کند. بیشتر پناهجویان ایرانی در اردوگاه پناهندگان درجزایر نائورو و مانوس در پاپوا گینه نو، یکی از فقیرترین و ناامن‌ترین کشور‌های دنیا اقامت دارند. در بسیاری از گزارش‌ها اشاره شده این اردوگاه‌ها شرایط بسیار بدی دارند.",
                "aux": {
                    "entailment-score": 8.289449691772461,
                    "entailment-deviation": 11.574319839477539
                }
            }
        ]
    }
]