[
    {
        "title": "ویزای تحصیلی کانادا 2021 - بالمَن تراول",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "آیا می توانید در طول دوره تحصیل به کشور زادگاهتان برگردید؟",
                "a": "البته. اگر در دوران تحصیلتان کانادا را ترک کنید شاید هنگام بازگشت مجبور شوید ثابت کنید که پذیرش تحصیلی دارید، در یک مرکز آموزشی مشغول تحصیل بوده و ویزای تحصیلی کانادا را قبلاً اخذ کرده اید. داشتن ویزای تفریحی(visitor visa) یا نیز کافی خواهد بود.",
                "aux": {}
            },
            {
                "q": "چگونه درخواست خود برای اخذ ویزای دانشجویی کانادا را ثبت کنم؟",
                "a": "به طور کلی، قبل از ورود به کانادا باید برای اخذ اجازه تحصیل در کانادا اقدام کنید. برخی از افراد می توانند از داخل خاک کانادا برای دریافت مجوز تحصیل در این کشور اقدام کنند. در برخی موارد نیز می توانید هنگام ورود به کانادا و در مبادی ورودی برای این کار اقدام نمایید. مطمئن شوید که کدام یک از این موارد برای شما در دسترس قرار دارد.",
                "aux": {}
            },
            {
                "q": "ثبت درخواست ویزای دانشجویی کانادا به صورت آنلاین چه مزایایی دارد؟",
                "a": "نیازی به پرداخت هزینه های پستی نیست و تاخیری در ارسال مدارک نیز وجود نخواهد داشت.ضمناً درخواست شما بلافاصله توسط اداره مهاجرت کانادا دریافت خواهد شد. درخواست های شما بسیار سریع تر مورد بررسی قرار خواهند گرفت. به شما کمک خواهد کرد که قبل از ثبت درخواستتان مطمئن شوید درخواست شما و همه مدارک مورد نیاز کامل هستند. می توانید به سرعت مدارک بیشتری را به شکل آنلاین ثبت کنید (در صورتی که از شما خواسته شود). به صورت آنلاین می توانید شرایط درخواست خود را در لحظه و پیشرفت هایی که داشته، مشاهده کنید.",
                "aux": {}
            },
            {
                "q": "آیا از طریق ویزای دانشجویی، می توان اقامت دائم کانادا گرفت؟",
                "a": "پاسخ به این سوال پیچیدک را کسب کنند. پس از دریافت این اقامت درصورتیکه بصورت تمام وقت مشغول کار شوید و از طریق کارفرمای کانادایی برای شما بیمه شغلی منظور شود و مالیات پرداخت کنید، می توانید با دریافت امتیازات بسیار عالی بخاطر تحصیل درکانادا و سابقه کار نزد کارفرمای کانادایی، از طریق برنامه های کارگر ماهر، اقامت دائم کانادا را کسب کنید. پروسه کسب اقامت دائم کانادا از این طریق حدود 5 سال بطول می انجامد.",
                "aux": {}
            },
            {
                "q": "آیا در صورت اخذ ویزای دانشجویی کانادا اجازه کار در دوران تحصیل را دارم؟",
                "a": "بله- در صورت داشتن اجازه تحصیل در کانادا و ثبت‌نام به‌صورت تمام ‌وقت در یک دانشگاه یا کالج تایید شده توسط دولت کانادا می توانید بصورت پاره وقت در کار کنید (اجازه 20 ساعت کار در هفته در دوران تحصیل و کار تمام وقت در دوران تعطیلات را خواهید داشت). البته نحوه اجازه کار شما در Study Permit دقیقاً درج خواهد شد. آنچه می توان به صراحت اعلام کرد این است که تا دوره های تحصیلی زیر کارشناسی ارشد اجازه کار تمام وقت، به دانش آموزان و دانشجویان داده نخواهد شد.",
                "aux": {}
            },
            {
                "q": "اسپانسر مالی یا کسی که ساکن کانادا بوده و تعهد می کند از دانشجو حمایت مالی کند باید چه شرایطی داشته باشد؟",
                "a": "اسپانسر یا حامی مالی در واقع همان فردی است که متعهد می شود شما را در زمان زندگی در کانادا حمایت مالی نموده و هزینه های تحصیل و زندگی شما را پرداخت نماید. اسپانسر باید مدارک و مستندات لازم جهت اثبات تمکن مالی لازم برای تامین هزینه های دارنده ویزای دانشجویی کانادا را ارائه نماید. هر فردی می تواند حامی مالی شما باشد اما باید دلیل وی برای حمایت مالی از شما منطقی باشد. بهتر است حامی مالی از اعضای خانواده درجه یک شما بوده و همچنین می تواند اهل و ساکن هر کشوری باشد.",
                "aux": {}
            },
            {
                "q": "تحصیلی در چه مقطعی در کانادا ممکن است؟",
                "a": "کانادا به دانشجویان مقطع کارشناسی ارشد و دکتری بورسیه تحصیلی با شرایط مختلف اعطا می کند. برای دریافت این بورس ها باید رزومه قوی، مدرک زبان با نمره بالا، معدل بالا، مقاله معتبر یا کتاب داشته باشید. بله این امکان وجود دارد اما باید در هنگام بازگشت به کانادا ویزای دانشجویی و مجوز ورود به این کشور را همراه داشته و به افسران مهاجرتی مرزی ارائه دهید.",
                "aux": {}
            },
            {
                "q": "درمانی دانشجویان خارجی در کانادا چقدر است؟",
                "a": "هزینه بیمه دانشجویان خارجی به عهده خود دانشجویان بوده و در ایالت های مختلف کانادا متفاوت است. اما می توان آن را عددی بین 400 تا 800 دلار در سال برآورد کرد.",
                "aux": {}
            },
            {
                "q": " آیا برای دوره های مطالعاتی  و تحقیقاتی 6 ماهه و کمتر نیازی به اخذ اجازه تحصیل در کانادا وجود دارد؟",
                "a": "در این مورد باید به دو نکته توجه داشته باشید. اول اینکه برای دوره های مطالعاتی و تحقیقاتی 6 ماهه و کمتر اجباری به اخذ اجازه تحصیل در کانادا وجود ندارد اما بهتر است این مجوز را اخذ نمایید تا بتوانید پس از پایان دوره از مزایای آن بهره مند شوید. نکته دوم اینکه عدم نیاز به اخذ مجوز تحصیلی برای دوره های کوتاه مدت تحصیلی و آموزشی کانادا در دوران شیوع کرونا برداشته شده و در حال حاضر برای دوره های کمتر از 6 ماه نیز باید این مجوز را اخذ کنید.",
                "aux": {}
            },
            {
                "q": " آیا داشتن یک معرف کانادایی در اخذ اجازه تحصیل در کانادا موثر است؟",
                "a": "بله- درصورتی که شخص یا اشخاصی در کانادا باشند که شما بتوانید اسامی آنها را به عنوان دوستان یا نزدیکان خود در فرم ها یا COVER LETTER  بنویسید قطعاً می تواند برای شما امتیازی مثبت باشد.",
                "aux": {}
            },
            {
                "q": "آیا می توان با داشتن ویزای تحصیلی کانادا در این کشور پناهنده شد؟",
                "a": "گرچه به هیچ عنوان استفاده از روش پناهندگی در کانادا را بعنوان روشی برای مهاجرت به افراد توصیه نمی کنیم، ولیکن پاسخ این سوال مثبت است و شما می توانید پس از ورود، درخواست تحصیل خود را کنسل و به کشور کانادا پناهنده شوید.",
                "aux": {}
            },
            {
                "q": "پس از اتمام تحصیل می توانم در کانادا کار کنم؟",
                "a": "بله- شما در حین تحصیل و پس از تحصیل می توانید با احراز شرایط اخذ در این کشور مشغول بکار شوید. لازمه ی این کار ابتدا یافتن کار و طی مراحل قانونی دریافت مجوز کار (WORK PERMIT) و پس از آن تغییر وضعیت ویزای شما می باشد.",
                "aux": {}
            },
            {
                "q": "برای اخذ نامه پذیرش باید شهریه را کامل پرداخت کنم؟",
                "a": "جهت اخذ ویزای تحصیلی کانادا نیازی به پرداخت کامل شهریه یک سال نیست و موسسات آموزشی مختلف در این خصوص سیاست های متفاوتی دارند. اما از نظر افسر مهاجرت که قصد اعطای ویزای حداقل یکساله تحصیلی به شما را دارد، پرداخت شهریه یکسال می تواند از نظر تائید هدف از سفر، قانع کننده تر باشد.",
                "aux": {}
            },
            {
                "q": " تفاوت کالج و دانشگاه در اخذ پذیرش تحصیلی چیست؟",
                "a": "تفاوت اصلی در مقطع تحصیلی است. لیکن جهت تحصیل در کانادا در مقاطع دانشگاهی قطعاً نیاز به مدرک زبان معتبر دارید، ولی بسیاری از کالج ها بدون نیاز به مدرک تحصیلی و صرفاً با داشتن دانش زبان به شما پذیرش اعطا می کنند و شما می توانید با تکمیل سایر مدارک خود، از این طریق ویزای دانشجویی کانادا دریافت کنید.",
                "aux": {}
            },
            {
                "q": " داشتن مدرک زبان در اخذ ویزای تحصیلی کانادا موثر است؟",
                "a": "جواب این سوال مثبت است. در هر مقطع تحصیلی، حتی اگر اجباری به داشتن مدرک زبان نباشد، داشتن آن می تواند امتیاز بزرگی در اخذ ویزای تحصیلی کانادا یا ویزای دانشجویی کانادا برای شما ایجاد کند و آفیسر اداره مهاجرت را در دادن ویزا به شما و قصد سفر تحصیلی شما، قانع نماید.",
                "aux": {}
            }
        ]
    },
    {
        "title": "ویزای دانش آموزی کانادا ؛ شرایط اخذ ویزای دانش آموزی کانادا - تراست",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "چرا کانادا را برای تحصیل انتخاب کرده‌اید؟",
                "a": "جواب: در مورد برنامه‌های خود در کانادا صحبت کنید و دلیل انتخاب این کشور را توضیح دهید. می‌توانید به تسهیلات و امکانات مدرسه مورد نظرتان، همچنین به امکانات کشور کانادا اشاره کنید.",
                "aux": {}
            },
            {
                "q": "آیا برای دریافت ویزای دانش آموزی کانادا مدرک زبان لازم است؟",
                "a": "برای تحصیل در مدارس کانادا نیازی به ارائه مدرک زبان نیست. این در حالی است که دانش آموزان بین المللی می توانند با ثبت نام در دوره های زبان در کشور کانادا، جهت تقویت مهارت زبانی خود نیز اقدام کنند.",
                "aux": {}
            },
            {
                "q": "وضعیت سکونت دانش آموزان بین المللی در کانادا چگونه است؟",
                "a": "برای سکونت دانش آموزان در کشور کانادا می توان به چند شیوه اقدام کرد. یکی از بهترین گزینه ها این است که دانش آموزی که قصد ادامه تحصیل در یکی از مدارس کانادا را دارد، همراه با والدین خود یا پدربزرگ و یا مادربزرگ، به این کشور مهاجرت کرده و با یکدیگر زندگی کنند.",
                "aux": {}
            },
            {
                "q": "آسان‌ترین و سریع‌ترین روش برای گرفتن ویزای کانادا چیست؟",
                "a": "داشتن تمام شرایط عنوان شده، دادن انگیزه نامه در حد 1000 تا 1500 کلمه‌ای که به آن SOP نیز گفته می‌شود، دلیل درخواست شما را برجسته‌تر می‌کند و نشان می‌دهد شما چه توانایی‌هایی دارید و چرا فرد مناسبی برای این رشته هستید. موسسات مربوطه اغلب بیانیه و هدف شما را بررسی می‌کنند تا قضاوت کنند که پروفایل شما تا چه اندازه با برنامه‌ای که درخواست کرده‌اید همسو است. اگر درخواست شما مورد تایید قرار بگیرد علاوه بر ویزای تحصیلی دانش آموزی کانادا، امکانات خاصی نیز در اختیار شما قرار خواهند داد.",
                "aux": {}
            },
            {
                "q": "زمانی که مهلت ویزای دانش اموزی در حال تمام شدن است، چگونه می‌توان آن را تمدید کرد؟",
                "a": "برای تمدید ویزای دانش آموزی باید حداقل 3 ماه قبل از تاریخ انقضای آن اقدام کنید. اگر تاریخ ویزا به علت پایان یافتن تاریخ پاسپورت تمام شود، باید به نزدیک‌ترین کنسولگری یا مرکز اخذ پاسپورت بروید تا آن را تمدید کنید. این روند بین 1 تا 6 ماه طول می‌کشد.",
                "aux": {}
            },
            {
                "q": "آیا می‌توانم بعد از پایان یافتن انقضای ویزای تحصیلی در کشور کانادا بمانم؟",
                "a": "اگر تاریخ ویزای دانش آموزی تمام شده است و قصد ندارید آن را تمدید کنید، باید کشور کانادا را ترک کنید. اما اگر می‌خواهید در کانادا بمانید و دیگر قصد ادامه تحصیل ندارید باید درخواست کار بدهید یا تاریخ اقامت خود را تغییر بدهید.",
                "aux": {}
            },
            {
                "q": "آیا مصاحبه برای گرفتن ویزای کانادا اجباری است؟",
                "a": "معمولا مصاحبه اجباری، برای گرفتن ویزای دانش اموزی وجود ندارد، مگر اینکه به دلایل خاصی افسر مربوطه تصمیم به گرفتن مصاحبه با شخص متقاضی کند، اما آزمایش پزشکی برای ویزای تحصیلی دانش آموزی کانادا اجباری است.",
                "aux": {}
            },
            {
                "q": "با ویزای دانش اموزی چقدر می‌توانم در کانادا بمانم؟",
                "a": "معمولا ویزای دانش اموزی تا پایان یافتن طول تحصیل شما ادامه دارد و علاوه بر آن، 90 روز نیز می‌توانید در کانادا بمانید. علت دادن این فرصت 90 روزه، برای تمدید ویزای خود یا آمادگی برای ترک کانادا است. دو نکته زیر را در نظر داشته باشید اگر بعد از انقضای ویزای تحصیلی دانش آموزی کانادا، تحصیل شما تمام نشود، باید برای تمدید ویزای خود اقدام کنید. اگر نخواهید اقدام کنید، نمی‌توانید ادامه تحصیل بدهید و باید کشور کانادا را ترک کنید. اگر قبل از تاریخ انقضا ویزای دانش اموزی خود درستان تمام شود، اجازه اقامت شما 90 روز پس از اتمام تاریخ ویزایتان خواهد بود.",
                "aux": {}
            }
        ]
    },
    {
        "title": "مصاحبه ویزای تحصیلی کانادا 2023 چگونه است؟ | letsgouni",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "آیا برای تحصیل در کانادا برای بورسیه تحصیلی درخواست داده اید؟",
                "a": "سوالات مرتبط با تمکن مالی بسیار حساس و مهم بوده و باید دقت به مراتب بیشتری در جواب های خود به افسر مهاجرت داشته باشید. در واقع اگر پاسخ های شما در رابطه با وضعیت مالی و امکان پوشش هزینه های تحصیل و زندگی در کانادا دارای هرگونه ابهام باشد، ممکن است به جای موافقت با درخواست ویزای تحصیلی با ریجکت ویزا از سوی سفارت روبرو شوید. از این رو بهتر است با آمادگی کامل در مورد ارائه جزئیات مالی از جمله گردش حساب و موجودی حساب فعلی خود، برای مصاحبه ویزای تحصیلی حضور پیدا کنید؛ چون ممکن است افسر مهاجرت به تحقیق و پرسش سوال در مورد برنامه های مالی و استراتژی های در نظر گرفته شده توسط شما بپردازد. سوالاتی نظیر موارد زیر:",
                "aux": {}
            },
            {
                "q": "آیا میتوانم همزمان برای همسرم ویزای کانادا اقدام کنم ؟",
                "a": "بله. اگر ویزای شما تحصیلی است می‌توانید همزمان برای همسر و فرزندان خود نیز که همراه شما می‌باشند اقدام کنید. شما می‌توانید 2 نوع ویزا برای آنها اقدام کنید یک نوع ویزای توریستی است که به آن (TRV) می گویند و فرد قادر به 6 ماه ماندن در کانادا می‌باشد و دیگری ویزای کار همراه هست که در صورتی که همراه بخواهد کار کند این نوع ویزا را (open work permit) اقدام می کند.",
                "aux": {}
            },
            {
                "q": "چه مدارکی برای درخواست ویزای تحصیلی کانادا لازم است؟",
                "a": "- اسکن باکیفیت از پاسپورت که در همه ویزاها گرفته میشود.\n\n- اسکن آخرین مدرک تحصیلی به همراه اسکن باکیفیت ریز نمرات\n\n- ترجمه شناسنامه\n\n- مشخصات کامل محل سکونت متقاضی\n\nگردش مالی قابل قبول نیز، قبل از تأیید آفیسر و در واقع قبل از سابمیت مدارک، بررسی میشود.",
                "aux": {}
            },
            {
                "q": "مدت اعتبار ویزای دانش آموزی کانادا چقدر است؟",
                "a": "ویزای تحصیلی کانادا معادل بازه زمانی تحصیلی دانش آموز در هر سال به علاوه 90 روز اعتبار دارد. این مهلت 90 روزه به دانش آموز این امکان را می‌دهد تا کانادا را ترک کرده و یا برای تمدید اعتبار ویزای دانش آموزی کانادا خود برای سال تحصیلی جدید اقدام کند.",
                "aux": {}
            },
            {
                "q": "مدارک لازم برای ویزای دانش آموزی کانادا کدامند؟",
                "a": "• نامه پذیرش مدرسه\n\n• ترجمه رسمی آخرین مدارک تحصیلی (کارنامه 3سال آخر)\n\n• فیش واریزی شهریه مدرسه\n\n• گردش حساب اخیر بانکی والدین\n\n• رزرو بلیط پرواز و هتل\n\n• نامه تمکن مالی\n\n• پاسپورت متقاضی\n\n• دو قطعه عکس رنگی 3.5 در 4.5 قطع پاسپورت\n\n• مدارک هویتی (شناسنامه و کارت ملی)\n\n• گواهی اشتغال به تحصیل",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول تحصیل در کانادا - رویال اپلای",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "شرایط تحصیل در کانادا و پذیرش در موسسات کانادا چیست؟",
                "a": "هر موسسه در کانادا سیاست خاص خود را در مورد و پذیرش برای دانشجویان بین المللی دارد. معیارهای ورود ممکن است با توجه به برنامه ها نیز متفاوت باشد. نمره مهارت انگلیسی نیز مورد نیاز است. همچنین باید وب سایت موسسات کانادایی برای دریافت الزامات دقیق بررسی شود.",
                "aux": {}
            },
            {
                "q": "چه نوع خوابگاهی برای دانشجویان در نظر گرفته خواهد شد؟",
                "a": "می‌توانید مسکن در محوطه دانشگاه را انتخاب کنید، از کاندومینیوم‌های مشترک گرفته تا مسکن‌هایی به سبک خوابگاهی یا زندگی خارج از دانشگاه را انتخاب کنید. هزینه مسکن در محوطه دانشگاه ممکن است شامل یک برنامه غذایی و یا سایر خدمات مانند تلفن و اتصال به اینترنت باشد یا نباشد. ممکن است قیمت‌های اقامت در خارج از دانشگاه پایین‌تر باشد، اما باید هزینه اضافی اثاثیه، آب، برق ویا سایر هزینه‌های متفرقه را متحمل شوید.",
                "aux": {}
            },
            {
                "q": "آب و هوای کانادا چگونه است؟",
                "a": "کانادا چهار فصل کاملاً متمایز دارد: بهار (مارس تا می)، تابستان (ژوئن تا اوت) ؛ پاییز (سپتامبرتا اکتبر)؛ و زمستان (نوامبرتا فوریه). در حالی که دما در شمال کانادا فقط برای چند ماه از سال به بالای صفر درجه سانتی گراد می رسد، مرز جنوبی کشور دارای بهارهای گرم، تابستان های گرم و پاییز دلپذیر است که حداقل هفت ماه قبل از شروع زمستان میباشد.",
                "aux": {}
            },
            {
                "q": "آیا دانشجویان بین المللی می توانند در حین تحصیل در کانادا کار کنند؟",
                "a": "دانشجویان بین المللی در صورت داشتن مجوز تحصیلی معتبر و شماره بیمه اجتماعی (SIN) می توانند در کنند. دانشجویان می توانند در طول ترم 20 ساعت در هفته و در تعطیلات 40 ساعت به صورت تمام وقت کار کنند. علاوه بر این، بسیاری از موسسات در کانادا دوره های کارآموزی با حقوق را به عنوان بخشی از دوره ارائه می دهند که در آن دانشجویان فرصت کار تمام وقت در صنعت مربوط به حوزه تحصیلی خود را دارند.",
                "aux": {}
            },
            {
                "q": "آیا فرصت های کارآموزی در کانادا وجود دارد؟",
                "a": "برخی از برنامه ها در تجربه کاری را به عنوان بخشی از برنامه درسی خود شامل می شوند. در این صورت می توانید برای مجوز کار تعاونی یا کارآموزی در کانادا درخواست دهید.",
                "aux": {}
            },
            {
                "q": "چه زمانی باید برای مجوز کاردر کانادا اقدام کنیم؟",
                "a": "فقط در صورتی باید برای مجوز کار درخواست دهید که نامه پذیرش شما تأیید کند که کارآموزی یا کارآموزی بخشی از برنامه درسی برنامه شما است. در چنین حالتی مجوز کار به عنوان بخشی از درخواست پردازش می شود و ویزای SW برای دانشجو صادر می شود.",
                "aux": {}
            },
            {
                "q": "آیا دانشجویان پس از فارغ التحصیلی می توانند در کانادا کار کنند؟",
                "a": "اگر از یک موسسه آموزشی تعیین شده فارغ التحصیل شوید، می توانید تجربه کاری ارزشمند کانادایی را تحت برنامه اجازه کار پس از فارغ التحصیلی (PGWPP) به دست آورید. به طور معمول ویزای اجازه کار برای یک سال تحصیلی یک ساله اعطا می شود. برای تحصیل حداقل 2 سال یا بیشتر، دانشجو می تواند ویزای کار پس از تحصیل تا 3 سال دیگر دریافت کند.",
                "aux": {}
            }
        ]
    },
    {
        "title": "بیش از 20 سوال رایج که در سفارت می پرسند ⭐ سوالاتی که در سفارت می پرسند",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "قصد شما پس از اتمام ویزای سرمایه گذاری چیست؟",
                "a": "برای اطلاع از انواع ویزای آمریکا و انتخاب ویزای مناسب هدف مهاجرتی خود، کلیک کنید. قطعا فرد متقاضی پس از ورود به سفارت انگلستان برای دریافت ویزا نیاز به انجام مصاحبه خواهد داشت بنابراین دانستن سوالاتی که در سفارت می پرسند بسیار مهم است. در این قسمت سوالاتی که در سفارت انگلستان و برای ویزاهای متعدد پرسیده می شود بررسی می شود.",
                "aux": {}
            },
            {
                "q": "آیا شما قصد اقامت در انگلستان را دارید؟",
                "a": "برای کسب اطلاعات بیشتر در مورد انواع ویزای انگلیس به مراجعه کنید. سوالاتی که در سفارت می پرسند با توجه به نوع ویزایی که فرد متقاضی درخواست کرده است متفاوت است. به طور معمول سوالاتی که برای ویزای توریستی پرسیده می شود با سوالاتی که برای ویزای تحصیلی، کاری و سرمایه گذاری پرسیده می شود متفاوت است. به همین دلیل در این قسمت سوالاتی را بیان می کنیم که به طور معمول در سفارت کشورهای اروپایی مانند اتریش، آلمان، مجارستان و… پرسیده می شود تا با نحوه سوالات در کشورهای اروپایی نیز آشنا شوید.",
                "aux": {}
            },
            {
                "q": "قصد شما پس از اتمام ویزای سرمایه گذاری چیست؟",
                "a": "برای اطلاع از انواع ویزای آمریکا و انتخاب ویزای مناسب هدف مهاجرتی خود، کلیک کنید. قطعا فرد متقاضی پس از ورود به سفارت انگلستان برای دریافت ویزا نیاز به انجام مصاحبه خواهد داشت بنابراین دانستن سوالاتی که در سفارت می پرسند بسیار مهم است. در این قسمت سوالاتی که در سفارت انگلستان و برای ویزاهای متعدد پرسیده می شود بررسی می شود.",
                "aux": {}
            },
            {
                "q": "قصد شما پس از اتمام ویزای سرمایه گذاری چیست؟",
                "a": "برای اطلاع از انواع ویزای آمریکا و انتخاب ویزای مناسب هدف مهاجرتی خود، کلیک کنید. قطعا فرد متقاضی پس از ورود به سفارت انگلستان برای دریافت ویزا نیاز به انجام مصاحبه خواهد داشت بنابراین دانستن سوالاتی که در سفارت می پرسند بسیار مهم است. در این قسمت سوالاتی که در سفارت انگلستان و برای ویزاهای متعدد پرسیده می شود بررسی می شود.",
                "aux": {}
            },
            {
                "q": "آیا شما قصد اقامت در انگلستان را دارید؟",
                "a": "برای کسب اطلاعات بیشتر در مورد انواع ویزای انگلیس به مراجعه کنید. سوالاتی که در سفارت می پرسند با توجه به نوع ویزایی که فرد متقاضی درخواست کرده است متفاوت است. به طور معمول سوالاتی که برای ویزای توریستی پرسیده می شود با سوالاتی که برای ویزای تحصیلی، کاری و سرمایه گذاری پرسیده می شود متفاوت است. به همین دلیل در این قسمت سوالاتی را بیان می کنیم که به طور معمول در سفارت کشورهای اروپایی مانند اتریش، آلمان، مجارستان و… پرسیده می شود تا با نحوه سوالات در کشورهای اروپایی نیز آشنا شوید.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول در زمینه مهاجرت به کانادا - مهاجرت به کانادا | سازمان ...",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "اگر من با یک کانادایی ازدواج کنم، پاسپورت کانادا را به دست می‌آورم؟",
                "a": "یکی از سوالات متداول در زمینه مهاجرت به کانادا ازدواج با یک فرد کانادایی است. که باید در پاسخ گفت: خیر، ازدواج با یک کانادایی، تضمینی برای گرفتن شهروندی کانادا نیست. چنانچه می‌خواهید شهروندی کانادا را کسب کنید، باید تمام مراحل گفته شده در بالا را طی نمایید. همسر کانادایی شما می‌تواند اسپانسر شما در گرفتن اقامت دائم باشد؛ البته چنانچه شما:",
                "aux": {}
            },
            {
                "q": "اگر من پاسپورت کانادا را کسب کنم و فرزندم در خارج از خاک کانادا به دنیا بیاید، آیا کانادایی محسوب می‌شود؟",
                "a": "طبق قانون کانادا، چنانچه یکی از والدین: فرزند وی می‌تواند پاسپورت کانادا را بگیرد.",
                "aux": {}
            },
            {
                "q": "چنانچه بخواهم به عنوان پرستار خانگی در کانادا کار کنم، ولی شرایط لازم را نداشته باشم، چه راه حلی پیش روی من است؟",
                "a": "چنانچه شما شرایط لازم برای ورود به کانادا از طریق دو پایلوت Home Child Care Provider و Home Support worker را ندارید، ممکن است بتوانید از طریق برنامه نیروی کار موقت خارجی، ویزای کار موقت به عنوان پرستار خانگی کسب کنید؛ در صورتی که یکی از شرایط زیر را دارا باشید: برای هر کدام از این شرایط، کارفرمای شما باید اول نتیجه مثبت در ارزیابی تاثیر بازار کار یا LMIA کسب کرده باشد.",
                "aux": {}
            },
            {
                "q": "آیا می‌توانم همزمان با دو کارفرمای متفاوت، در برنامه پرستاران خانگی کار کنم؟",
                "a": "یکی دیگر از سوالات متداول در زمینه مهاجرت به کانادا کار با دو کارفرما در برنامه پرستاران خانگی است. پاسخ ما خیر است! طبق برنامه پرستاران خانگی شما نمی‌توانید در آن واحد بیش از یک کارفرما داشته باشد؛ زیرا مجوز کار شما در رابطه با همان کارفرمای خاص و کار مربوط به آن صادر شده است.",
                "aux": {}
            },
            {
                "q": "آیا برای مهاجرت از طریق خود اشتغالی هم باید سطح زبان خوبی داشته باشم؟",
                "a": "شما برای مهاجرت از طریق خود اشتغالی، باید در 5 فاکتور تحصیلات، سابقه کار، سن، سطح زبان و توانایی انطباق، امتیاز لازم را کسب کنید. مجموع حداکثر امتیاز شما 100 خواهد بود و تسلط شما بر یکی از دو زبان انگلیسی یا فرانسه می‌تواند تا حداکثر 24 امتیاز به شما کمک کند.",
                "aux": {}
            },
            {
                "q": "برای مهاجرت کدامیک از اعضای خانواده می‌توانند مرا همراهی کنند؟",
                "a": "چنانچه پرونده هر کدام از افراد زیر هم به عنوان وابستگان شما مورد بررسی قرار گرفته باشد، می‌تواند شما را همراهی کند: کسانی که نمیتوانند به عنوان اعضای خانواده شما را همراهی کنند: لازم به ذکر است که اعضای خانواده شما به عنوان وابسته شما، نمی‌توانند قبل از شما وارد کانادا شوند؛ زمان ورود آن‌ها باید همزمان یا بعد از ورود شما به کانادا باشد.",
                "aux": {}
            },
            {
                "q": "پیشنهاد شغلی (Job Offer) برای ورود به برنامه اکسپرس اینتری چه شرایطی باید داشته باشد؟",
                "a": "پرسش در باب پیشنهاد شغلی نیز از سوالات متداول در زمینه مهاجرت به کانادا است که باید گفت، به طور کلی پیشنهاد شغلی شما باید: پیشنهاد شغلی باید مکتوب بوده و جزییات زیر را در بر داشته باشد:",
                "aux": {}
            },
            {
                "q": "اگر من با یک کانادایی ازدواج کنم، پاسپورت کانادا را به دست می‌آورم؟",
                "a": "یکی از سوالات متداول در زمینه مهاجرت به کانادا ازدواج با یک فرد کانادایی است. که باید در پاسخ گفت: خیر، ازدواج با یک کانادایی، تضمینی برای گرفتن شهروندی کانادا نیست. چنانچه می‌خواهید شهروندی کانادا را کسب کنید، باید تمام مراحل گفته شده در بالا را طی نمایید. همسر کانادایی شما می‌تواند اسپانسر شما در گرفتن اقامت دائم باشد؛ البته چنانچه شما:",
                "aux": {}
            },
            {
                "q": "اگر من پاسپورت کانادا را کسب کنم و فرزندم در خارج از خاک کانادا به دنیا بیاید، آیا کانادایی محسوب می‌شود؟",
                "a": "طبق قانون کانادا، چنانچه یکی از والدین: فرزند وی می‌تواند پاسپورت کانادا را بگیرد.",
                "aux": {}
            },
            {
                "q": "چنانچه بخواهم به عنوان پرستار خانگی در کانادا کار کنم، ولی شرایط لازم را نداشته باشم، چه راه حلی پیش روی من است؟",
                "a": "چنانچه شما شرایط لازم برای ورود به کانادا از طریق دو پایلوت Home Child Care Provider و Home Support worker را ندارید، ممکن است بتوانید از طریق برنامه نیروی کار موقت خارجی، ویزای کار موقت به عنوان پرستار خانگی کسب کنید؛ در صورتی که یکی از شرایط زیر را دارا باشید: برای هر کدام از این شرایط، کارفرمای شما باید اول نتیجه مثبت در ارزیابی تاثیر بازار کار یا LMIA کسب کرده باشد.",
                "aux": {}
            },
            {
                "q": "آیا می‌توانم همزمان با دو کارفرمای متفاوت، در برنامه پرستاران خانگی کار کنم؟",
                "a": "یکی دیگر از سوالات متداول در زمینه مهاجرت به کانادا کار با دو کارفرما در برنامه پرستاران خانگی است. پاسخ ما خیر است! طبق برنامه پرستاران خانگی شما نمی‌توانید در آن واحد بیش از یک کارفرما داشته باشد؛ زیرا مجوز کار شما در رابطه با همان کارفرمای خاص و کار مربوط به آن صادر شده است.",
                "aux": {}
            },
            {
                "q": "آیا برای مهاجرت از طریق خود اشتغالی هم باید سطح زبان خوبی داشته باشم؟",
                "a": "شما برای مهاجرت از طریق خود اشتغالی، باید در 5 فاکتور تحصیلات، سابقه کار، سن، سطح زبان و توانایی انطباق، امتیاز لازم را کسب کنید. مجموع حداکثر امتیاز شما 100 خواهد بود و تسلط شما بر یکی از دو زبان انگلیسی یا فرانسه می‌تواند تا حداکثر 24 امتیاز به شما کمک کند.",
                "aux": {}
            },
            {
                "q": "برای مهاجرت کدامیک از اعضای خانواده می‌توانند مرا همراهی کنند؟",
                "a": "چنانچه پرونده هر کدام از افراد زیر هم به عنوان وابستگان شما مورد بررسی قرار گرفته باشد، می‌تواند شما را همراهی کند: کسانی که نمیتوانند به عنوان اعضای خانواده شما را همراهی کنند: لازم به ذکر است که اعضای خانواده شما به عنوان وابسته شما، نمی‌توانند قبل از شما وارد کانادا شوند؛ زمان ورود آن‌ها باید همزمان یا بعد از ورود شما به کانادا باشد.",
                "aux": {}
            },
            {
                "q": "پیشنهاد شغلی (Job Offer) برای ورود به برنامه اکسپرس اینتری چه شرایطی باید داشته باشد؟",
                "a": "پرسش در باب پیشنهاد شغلی نیز از سوالات متداول در زمینه مهاجرت به کانادا است که باید گفت، به طور کلی پیشنهاد شغلی شما باید: پیشنهاد شغلی باید مکتوب بوده و جزییات زیر را در بر داشته باشد:",
                "aux": {}
            }
        ]
    },
    {
        "title": "مدارک لازم برای ویزای تحصیلی کانادا : چک لیست کامل - کن اپلای",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "اما شاید این سوال برایتان پیش‌ بیاید که چه مدارکی برای اخذ ویزای تحصیلی کانادا نیاز دارید؟",
                "a": "به طور کلی مدارک را میتوان به دسته های زیر تقسیم کرد: ازجمله مدارکی که برای گرفتن ویزای تحصیلی مورد نیاز است، می‌توان به موراد زیر اشاره کرد: برای مهاجرت به هر کشوری ابتدا باید پاسپورت معتبر برای خروج از کشور داشته باشید. یکی از مهم‌ترین نکاتی که در حین گرفتن پاسپورت باید به آن توجه کرد، تاریخ انقضا پاسپورت است. تطابق تاریخ انقضا پاسپورت با، مدت زمان اقامت تحصیلی فرد در کانادا بسیار مهم است. اگر شما قصد دارید برای یک دوره 4 ساله در کانادا اقامت تحصیلی داشته باشید، پاسپورت شما باید حداقل تا سپتامبر سال بعدی آن انقضا داشته باشد. اگر می‌خواهید از طریق اقامت تحصیلی به کانادا سفر کنید باید از یک دانشگاه معتبر، نامه پذیرش داشته باشید. معمولا دانشجو نامه پذیرش خود را برای دانشگاه ایمیل می‌کند و در صورت گرفتن پاسخ مثبت، می‌تواند مراحل بعدی ویزای تحصیلی را انجام دهد. دقت کنید که، موسسه آموزشی یا دانشگاهی که انتخاب کرده‌اید از جانب دولت کانادا به رسمیت شناخته شده باشد. یکی دیگر از مهم‌ترین مدارک لازم برای ویزای تحصیلی کانادا داشتن گواهی تمکن مالی است. برای اخذ ویزای تحصیلی باید درباره وضعیت مالی خود مدارکی را ارائه دهید، تا به دولت کانادا ثابت شود که توانایی مالی برای ادامه تحصیل و زندگی در کانادا را دارید. طبق اطلاعات منتشر شده در سایت سازمان مهاجرت کانادا، دانشجو برای اقامت در این کشور و ادامه تحصیل، سالانه به 10 هزار دلار نیاز دارد. علاوه بر این موضوع دانشجو باید از لحاظ مالی ثابت کند که، توانایی پرداخت بلیط بازگشت به کشورش را دارد. در صورتی که گواهی دانشجو برای ، از نظر کشور کانادا مورد قبول باشد، می‌تواند مراحل بعدی مربوط به اخذ ویزای تحصیلی خود را انجام دهد. تمام مدارک مربوط به گواهی تمکن مالی باید به صورت ترجمه شده، به سفارت ارسال شود. اگر به صورت حضوری(آفلاین) برای اخذ ویزا اقدام کرده‌اید، تنها دو قطعه عکس استاندارد نیاز دارید. اما اگر به صورت آنلاین برای ویزای تحصیلی اقدام کرده‌اید، باید کپی دیجیتال از عکس خود را تا حجم 4mb ارائه دهید. برای گرفتن عکس پاسپورتی باید به چند نکته توجه کنید: مدرک زبان برای درخواست ویزای کانادا اجباری نیست، اما یکی از مدارک لازم برای ویزای تحصیلی کانادا به شمار می‌رود. برای گرفتن ویزای تحصیلی به مدرک زبان (TOEFL) و (IELTS)نیاز دارید، از طرفی حداقل نمره مدرک زبان باید 6 باشد تا از جانب اداره مهاجرت کانادا مورد قبول واقع شود. نمره کمتر از 6 عدم تسلط شما به زبان انگلیسی را نشان می‌دهد. البته امکان هم وجود دارد. یکی دیگر از مدارک لازم برای ویزای تحصیلی کانادا، آزمایشات پزشکی است. برای این کار بهتر است یک هفته قبل از درخواست ویزا، وقت ویزیت پزشک را مشخص کنید. پزشک مورد نظر از همه لحاظ سلامت جسمی شما را مورد بررسی قرار می‌دهد و در صورت نیاز شما را برای انجام آزمایش به آزمایشگاه می‌فرستد. زمانی که پزشک معاینه شما را انجام داد، بعد از ارزیابی، نتایج را به سازمان تابعیت و مهاجرت کانادا (CIC) ارسال می‌کند. این سازمان امور مربوط به مهاجرت و اخذ ویزا را در کشور کانادا به عهده دارد.  اگرچه اکثریت دانشجویان بین الملل نیاز به انجام آزمایشات پزشکی ندارند. یکی دیگر از مدارک لازم برای ویزای تحصیلی کانادا که ارائه آن برای فرد اختیاری است، گواهی عدم سوء پیشینه است. برای گرفتن این گواهی باید به اداره پلیس مراجعه کنید و اسکن مدارک عدم سوئ پیشینه را برای اخذ ویزای تحصیلی ارسال کنید. اگر قصد گرفتن ویزای تحصیلی کانادا را دارید، باید در نامه‌ای انگیزه خود را از سفر به کشور کانادا و ادامه تحصیل در آن بیان کنید. معمولا هرکسی با یک هدف مشخص تصمیم می‌گیرد تا، برای ادامه تحصیل یا زندگی به کشور دیگری سفر کند. در انگیزه نامه باید قید کنید که چرا این موسسه آموزشی را انتخاب کردید و هدف شما برای آینده‌تان چیست. نوشتن انگیزه نامه تنها در بخش چک لیست ویزای تحصیلی عنوان شده است. داشتن آن برای اخذ ویزای تحصیلی الزامی نیست، اما در سفارت کانادا می‌تواند تاثیر بسیار مثبتی روی روند اخذ ویزای تحصیلی شما داشته باشد. از دیگر مدارک لازم برای ویزای تحصیلی کانادا می‌توان به موارد زیر اشاره کرد: دانش آموزان در مقاطع دبستان و متوسطه نیز می‌توانند در مدارس کانادا تحصیل کنند. برای اخذ ویزای دانش آموزی مدارک زیر نیاز است: همراهان متقاضی باید با اخذ ویزای همراه تحصیلی یا ویزای همراه توریستی به کانادا سفر کنند. بهترین حالت این است که ابتدا متقاضی ویزای تحصیلی خود را بگیرد سپس همراهان اقدام به اخذ ویزای توریستی یا ویزای همراه تحصیلی کنند. اما برای اخذ ویزای همراه تحصیلی چه مدارکی نیاز است: اگر متقاضی اخذ ویزای تحصیلی همسر یا فرزند داشته باشد میتواند همسر خود و فرزندان تحت تکلف خود را به کانادا ببرد. در این شرایط همسر میتواند با ویزای توریستی یا همراه کاری وارد کانادا شود و فرزندان نیز میتوانند مجوز تحصیل در کانادا را بگیرند. والدین میتوانند برای فرزندان خود که 5 تا 18 سال سن دارند از مدارس کانادا پذیرش بگیرند تا بهتر تحصیل کنند و آینده تحصیلی بهتری داشته باشند. تحصیل در مدارس کانادا راه را برای تحصیل در دانشگاه‌ها ساده تر میکند. در این شرایط یکی یا هر دو والد میتوانند همراه با فرزند خود برای مراقبت بیشتر به کانادا مهاجرت کنند و مشغول به کار شوند.",
                "aux": {}
            },
            {
                "q": "در چه صورت ویزای تحصیلی کانادا ریجکت می‌شود؟",
                "a": "ریجکت شدن به این معنی است که مدارک ارسالی شما برای اخذ ویزای تحصیلی بنا‌بر دلایلی که در نامه ارسالی به شما ذکر می‌شود، به مرحله تصمیم‌گیری در اداره مهاجرت کانادا نرسیده است. بعد از اینکه مدارک لازم برای را به اداره مهاجرت این کشور ارسال کردید، پس از بررسی‌های لازم پاسخ را برایتان ارسال می‌کنند. در صورتی که پاسخ اداره مهاجرت کانادا مثبت باشد، لیبل مخصوص روی پاسپورت زده می‌شود. اما درصورت ریجکت ویزای کانادا هیچ لیبل و مهری روی پاسپورت شما نمی‌زنند. زمانی که اداره مهاجرت کانادا یک درخواست را ریجکت می‌کند، به هیچ عنوان هزینه‌های پرداخت شده را استرداد نخواهد کرد. ازجمله دلایل ریجکت شدن ویزای تحصیلی کانادا می‌توان به موارد زیر اشاره کرد: دانشجو برای ادامه و اخذ ویزای تحصیلی به مدارک معتبری نیاز دارد. در صورت عدم ارائه کامل مدارک به اداره مهاجرت کانادا، ویزای تحصیلی برای دانشجو صادر نمی‌شود. در این مقاله سعی کردیم تا علاوه بر معرفی مدارک لازم برای ویزای تحصیلی کانادا دلایلی که منجر به ریجکت شدن ویزا می‌شوند را عنوان کنیم.",
                "aux": {}
            },
            {
                "q": "آیا تحصیل در کانادا با مدرک دیپلم ممکن است؟",
                "a": "یکی از امن‌ترین و پرطرفدارترین کشورهای جهان برای ادامه تحصیل و زندگی، کشور کاناداست. دولت کانادا برای پذیرش مهاجرین بیشتر، در سال‌2020 و 2021 طرح‌های خوبی را معرفی کرد. به طوری که در چهار ماه ابتدایی سال 2020 برای 74 هزار مهاجر اقامت دائم کانادا صادر شد. سطح بالای سیستم آموزشی این کشور باعث شده تحصیل در دانشگاه‌های کشور کانادا، آرزوی بسیاری از دانشجویان بین‌المللی است. این کشور با سیستم آموزشی سطح بالا و با کیفیتی که دارد توانسته توجه بسیاری از دانشجویان را در سراسر جهان به خود جلب کند. البته وجود دانشگاه‌های معتبر هم در این امر بی تاثیر نخواهد بود. در این مطلب قصد داریم تا در",
                "aux": {}
            },
            {
                "q": "مهمترین دلایل رد شدن ویزای تحصیلی کانادا چیست؟",
                "a": "اگر شما قصد دارید برای ادامه تحصیل به کشور کانادا سفر کنید، باید ابتدا درخواست پذیرش خود را برای یکی از دانشگاه‌های معتبر این کشور ارسال کنید. در صورت پذیرش درخواست می‌توانید نسبت به اخذ ویزای تحصیلی خود اقدام کنید. همه‌ی افرادی که برای اخذ ویزای تحصیلی اقدام می‌کنند، نمی‌توانند از جانب سفارت کانادا ویزا کانادا شامل استانداردهای بالای آموزشی بوده و این کشور دارای پنج دانشگاه معتبر جهانی است. اما شغل فیزیوتراپی با کد شغلی NOC 3142 در کشور کانادا شامل برنامه ریزی و ارزیابی بیمارها و اجرای برنامه‌های درمانی مختص هر شخص جهت مراقبت، بهبود یا باز یافتن عملکرد اولیه و حرکات بدنی شخص، التیام درد و پیش کالج‌های کشور کانادا هم همانند دانشگاه‌های این کشور از سیستم آموزشی بسیار با کیفیتی برخوردار هستند. در واقع تحصیل در کالج‌های کانادا افراد را برای ورود به بازار کار آماده می‌کنند. در پایان هر دوره مدرک و گواهینامه معتبری به دانشجو داده می‌شود که می‌تواند با استفاده از آن وارد بازار کار شود. کالج‌ها با کشور کانادا تا سال گذشته(2020) هر ماه میزبان 25 تا 35 هزار مهاجر از کشورهای مختلف جهان بوده، اما از ماه مارس سال 2020 این آمار کاهش چشمگیری پیدا کرده است. از طرفی سیستم آموزشی با کیفیت و سطح بالای کشور کانادا باعث شده تا بسیاری از دانشگاه‌ها، کالج‌ها و مدارس این کشور گزینه انتخابی سیستم آموزشی کشور کانادا سطح بسیار بالایی دارد، به طوری که دانشجویان بسیاری از سراسر جهان به دنبال تحصیل در دانشگاه‌ها و کالج‌های این کشور هستند. یکی از کالج‌هایی که بیش از 30 درصد دانشجویان آن را دانشجویان بین‌المللی تشکیل داده، کالج لسل کانادا Lasalle College Montreal نام دارد. این کالج در استان کبک(استان فرانسوی کشور کانادا یکی از کشورهای مهاجرپذیر در جهان است. سطح آموزش بالا در دانشگاه‌ها و کالج‌های این کشور، رفاه اقتصادی و… همه باعث شده‌اند تا دانشجویان بسیاری از سراسر جهان خواهان ادامه تحصیل در دانشگاه‌های این کشور باشند. این کشور با طبیعت زیبا، دانشگاه‌ها، پارک، بناهای تاریخی و دریاچه‌های خود توانسته سالانه حدود 400 هزار",
                "aux": {}
            },
            {
                "q": "مهاجرت به کانادا از طریق تحصیل فرزند چه شرایطی دارد؟",
                "a": "یکی از مرفه‌ترین کشورهایی که ادامه تحصیل در آن آرزوی بسیاری از دانش آموزان و دانشجویان است، کشور کاناداست. این کشور سیستم آموزشی با کیفیتی دارد و توانسته با دانشگاه‌ها و مدارس معتبر خود در سراسر جهان، سالانه تعداد بسیاری از دانش آموزان و دانشجویان را به سمت خود جذب کند. امروزه بسیاری از خانواده‌ها یکی از بزرگترین و وسیع‌ترین کشورهای جهان که هر سال مقصد بسیاری از دانشجویان بین‌المللی بوده، کشور کاناداست. این کشور با سیستم آموزشی با کیفیت و سطح بالای خود توانسته در رقابت با کشورهای پیشرفته‌ای چون انگلیس، آمریکا، استرالیا و.. قرار بگیرد. دانشگاه‌های معتبر این کشور تقریبا توانسته‌اند امکان تحصیل در رشته‌های مختلف را در",
                "aux": {}
            },
            {
                "q": "مدارس برتر کانادا برای مهاجرت تحصیلی کدامند؟",
                "a": "کانادا یکی از بهترین مقاصد تحصیلی برای دانشجویان و دانش‌آموزان بین المللی است. بسیاری از دانشگاه‌ها و کالج‌های برتر جهان در این کشور قرار دارند. علاوه براین، هزینه زندگی و تحصیل در کانادا معقول است. از طرفی تحصیل در کشوری با دانشجویان از کشورهای مختلف فارغ از ملیت، رنگ و نژاد در فضایی دوستانه باعث برخلاف بسیاری از کشورهای دیگر، ویزای دانشجویی کانادا نیازی به مصاحبه اجباری ندارد. با این حال اخذ ویزای تحصیلی کانادا آسان نیست و ممکن است به هر دلیلی، هر چند کوچک، ریجکت شوید. صادقانه بگوییم اولویت شما باید اخذ پذیرش از یک دانشگاه خوب و معتبر کانادایی باشد زیرا اخذ ویزای هرچقدر هم سخت باشد",
                "aux": {}
            },
            {
                "q": "ریجکت شدن و رفیوزال در اخذ ویزای تحصیلی مشابه یکدیگر هستند؟",
                "a": "خیر، در ریجکت شدن مدارک دانشجو به دلیل داشتن نقص، کم و کاستی به مرحله تصمیم‌گیری اداره مهاجرت کانادا نمی‎رسد. اما در ویزای رفیوز شده، مدارک دانشجو در مرحله تصمیم‌گیری رد می‌شود.",
                "aux": {}
            },
            {
                "q": "ریجکت شدن و رفیوزال در اخذ ویزای تحصیلی مشابه یکدیگر هستند؟",
                "a": "خیر، در ریجکت شدن مدارک دانشجو به دلیل داشتن نقص، کم و کاستی به مرحله تصمیم‌گیری اداره مهاجرت کانادا نمی‎رسد. اما در ویزای رفیوز شده، مدارک دانشجو در مرحله تصمیم‌گیری رد می‌شود.",
                "aux": {}
            },
            {
                "q": "گواهی تمکن مالی ارائه شده باید برای چند ماه پیش باشد؟",
                "a": "معمولا گواهی تمکن که برای اخذ ویزای تحصیلی کانادا ارائه می‎‌شود، باید برای 4 تا 6 ماه گذشته باشد. در غیر اینصورت می‌تواند یکی از دلایل ریجکت شدن ویزا در اداره مهاجرت کانادا شود.",
                "aux": {}
            },
            {
                "q": "هزینه اخذ ویزای تحصیلی کانادا چقدر است؟",
                "a": "این هزینه بسیار متغیر است، اما هزینه اولیه ویزای دانشجویی برای هر فردی حدود 150 دلار است. این میزان با توجه به سایر هزینه‌ها افزایش پیدا می‌کند.",
                "aux": {}
            },
            {
                "q": "دانشجویانی که متاهل هستند هم می‌توانند برای اخذ ویزای تحصیلی اقدام کنند و با خانواده به کانادا بروند؟",
                "a": "بله، به همسر دانشجو ویزای کاری اهیا خواهد شد. همچنین فرزندان دانشجو نیز می توانند به صورت رایگان در مدارس این کشور تحصیل کنند.",
                "aux": {}
            }
        ]
    },
    {
        "title": "ویزای تحصیلی کانادا - دانشجویی و دانش‌آموزی - نیلگام سفر",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "اعتبار ویزای دانشجویی و یا دانش آموزی کانادا چقدر است؟",
                "a": "اعتبار این نوع از ویزای کانادا بستگی به طول دوره تحصیل فرد در این کشور دارد. مادامی که برای دوره و یا ترم تحصیلی جدید ثبت نام شود، اعتبار ویزا تمدید خواهد شد.",
                "aux": {}
            },
            {
                "q": "آیا بدون حضور والدین امکان تحصیل دانش آموز در کانادا وجود دارد؟",
                "a": "بله در صورت وجود سرپرست و یا قیم قانونی در کانادا انجام این کار بلامانع است.",
                "aux": {}
            },
            {
                "q": "آیا امکان کار تمام وقت با ویزای دانشجویی کانادا وجود دارد؟",
                "a": "خیر، دانشجو تنها مجاز به انجام کار پاره وقت است، مگر در بازه های تعطیلات دانشگاه",
                "aux": {}
            }
        ]
    },
    {
        "title": "آیا قصد تحصیل کارشناسی در کانادا را دارید؟ - مای‌آرمان",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "چرا کشور کانادا برای تحصیل کارشناسی انتخاب مناسبی است؟",
                "a": "aاغلب این سوال در ذهن‌ها ایجاد می‌شود که چرا دانشجویان بین‌المللی برای تحصیل کشور کانادا را انتخاب می‌کنند؟ در اینجا برخی از مزایای تحصیل کارشناسی در کانادا را بیان خواهیم کرد:",
                "aux": {}
            },
            {
                "q": "چه دوره‌هایی برای تحصیل کارشناسی در کانادا وجود دارد؟",
                "a": "تحصیل کارشناسی در کانادا برای دانشجویان بین‌المللی پس از اتمام تحصیلات دبیرستان آغاز می‌شود. کانادا به دلیل برنامه‌های دیپلم و فوق لیسانس خود که به دانشجویان کمک می‌کند تا مجوز کار 3 ساله را دریافت کنند، مشهور بوده است. اخیرا هم مدرک لیسانس برای دانشجویانی که مایل به تحصیل و به دنبال فرصت‌های شغلی استثنایی هستند، محبوب شده است. تحصیل مقطع کارشناسی در کانادا شامل مدت زمان 3 تا 5 سال است. برخی از تخصص‌های متعددی که برای تحصیل کارشناسی در کانادا وجود دارند، عبارتند از: علوم، ریاضیات، علوم انسانی، تاریخ و غیره. دوره‌های مختلف دیگری هم در کانادا وجود دارند که با تجربه کار همراه با حقوق ادغام شده‌اند. این دوره‌ها، که در دانشگاه‌های کانادا Co-op نامیده می‌شوند، از دانشجویان می‌خواهند که در کنار دوره، تجربه کاری مشخصی هم داشته باشند. از دانشجویان خواسته می‌شود که چهار ماه را در دانشگاه و چهار ماه آینده را با سازمان مورد نظر خود سپری کنند. در مقایسه با دوره‌های لیسانس در کانادا، این دوره‌ها به دانشجویان کمک می‌کند تا دانش اولیه صنعت، تجربه یادگیری عملی، استقلال مالی و عملکرد بهتر در تحصیلات را کسب کنند. کانادا محبوب‌ترین مقصد برای تحصیل در مقطع کارشناسی و کارشناسی ارشد است. در زیر لیستی از دوره‌های تحصیلی در کانادا وجود دارد که همچنان مورد تقاضا هستند.",
                "aux": {}
            },
            {
                "q": "تحصیل کارشناسی رشته‌های مهندسی و پزشکی در کانادا چگونه است؟",
                "a": "در میان تمام رشته‌هایی که دانشجویان بین‌المللی را از تمام نقاط جهان به کانادا می‌کشانند، مهندسی در کانادا محبوب‌ترین رشته است. مهندسی یک مدرک آکادمیک است که برای تحصیل در مقطع کارشناسی در یکی از رشته‌های مهندسی به دست می‌آید. تکمیل و فارغ‌التحصیلی با مدرک لیسانس مهندسی 3 تا 4 سال طول می‌کشد. رقابت برای ورود به دانشکده پزشکی در کانادا بسیار شدید است، بنابراین مهم است که متقاضیان از انجام کامل شرایط ورود به هر دانشکده پزشکی مورد نظر خود اطمینان حاصل کنند. دوره پزشکی در کانادا 3 تا 5 سال بسته به دانشگاه و پیشینه هر دانشجو طول می‌کشد. برنامه تحصیلی برای رشته پزشکی به دو صورت 4 ساله و 5 ساله موجود است. برای شرکت در برنامه 4 ساله پزشکی، دانشجو باید دارای مدرک لیسانس در یکی از رشته‌های پیش پزشکی باشد. سال اول در برنامه تحصیلی 5 ساله، سال مقدماتی است و برای آن دسته از دانشجویانی که مدرک لیسانس پیش پزشکی ندارند، در نظر گرفته شده است.",
                "aux": {}
            },
            {
                "q": "شرایط تحصیل کارشناسی در کانادا چیست؟",
                "a": "فرآیند تحصیل کارشناسی در کانادا ساده است. هنگامی که دانشگاه مورد نظر خود را انتخاب کردید، می‌توانید با ایجاد حساب دانشجویی از طریق وبسایت رسمی دانشگاه به‌صورت آنلاین درخواست دهید. کانادا هر سال سه بار در پاییز (سپتامبر)، زمستان (ژانویه) و تابستان (مه) دانشجویان را برای تحصیل پذیرش می‌کند. برای درخواست تحصیل مقطع کارشناسی در کانادا ابتدا باید موارد زیر را انجام دهید:",
                "aux": {}
            },
            {
                "q": "چه مدارکی برای تحصیل کارشناسی در کانادا مورد نیاز است؟",
                "a": "برای تحصیل مقطع کارشناسی در کانادا و درخواست پذیرش به دانشگاه مورد نظر خود باید مدارکی را ارائه بدهید که عبارتند از: دانشجویان بین‌المللی برای اخذ مدرک لیسانس در کانادا باید 12 سال تحصیلی را در مدرسه گذرانده باشند. تحصیل در دانشگاه‌های کانادا در مقطع کارشناسی مستلزم اثبات تسلط خود به زبان انگلیسی است. برای آیتلس نمره حداقل 6.5 مورد نیاز است. برخی از دانشگاه‌ها هم بدون نمره آزمون آیلتس دانشجو می‌پذیرند. برای اطلاع دقیق‌تر از شرایط هر دانشگاه‌ها باید به وبسایت رسمی دانشگاه مورد نظر خود مراجعه کنید. در مواردی ممکن است شرایط مورد نیاز هر دانشگاه و رشته متفاوت باشد. انگیزه‌نامه یا SOP سندی است که شما به مدارکی که برای دانشگاه‌های خارج از کشور می‌فرستید، پیوست می‌کنید. این نامه شامل دستاوردها، مدارک تحصیلی، سرگرمی‌ها و… شما است و علاقه شما را به دنبال‌کردن تحصیلات عالی در یک زمینه خاص نشان می‌دهد. کشور کانادا برای تحصیل در مقطع لیسانس یک SOP فشرده تنظیم می‌کند که منعکس‌کننده شخصیت شما است. توصیه‌نامه یک راه عالی برای انتقال تخصص و علاقه شما در یک زمینه خاص به دانشگاه است. توصیه‌نامه‌های مربیان در مورد صداقت و شخصیت شما به شما کمک می‌کند شورای پذیرش دانشگاه کانادایی مورد نظر خود را تحت تاثیر قرار دهید. تحصیل در خارج از کشور بدون پاسپورت معتبر و ویزای دانشجویی غیرممکن است. در مورد کانادا، برای ادامه تحصیل به ویزای تحصیلی کانادا نیاز دارید. مهم است که قبل از درخواست برای دانشگاه در کانادا پاسپورت خود را گرفته باشید.",
                "aux": {}
            },
            {
                "q": "تحصیل کارشناسی در کانادا در دانشگاه چه تفاوتی با کالج‌ دارد؟",
                "a": "دانشگاه‌ها و کالج‌های کانادا که توسط دولت استانی اداره می‌شوند، آموزش با کیفیت بالا را تضمین می‌کنند، اما بسیار متفاوت هستند. 3 تفاوت اصلی که باید بدانید عبارتند از:",
                "aux": {}
            },
            {
                "q": "برترین دانشگاه‌ها برای تحصیل کارشناسی در کانادا کدامند؟",
                "a": "تحصیل کارشناسی در کانادا که توسط دانشگاه‌ها و کالج‌ها ارائه می‌شود در سطح جهانی ارزش دارد. همان‌طور که در مورد تفاوت بین کالج و دانشگاه بحث کردیم، در اینجا 5 دانشگاه و کالج برتر در کانادا را نام خواهیم برد: همان‌طور که قبل‌تر ذکر شد، کانادا دارای برخی از معتبرترین دانشگاه‌ها است. تعدادی از این دانشگاه‌ها دارای رتبه QS بالایی هستند که آن‌ها را در ردیف برترین دانشگاه‌های جهان قرار می‌دهد. تعدادی از دانشگاه‌های برتر برای تحصیل مقطع کارشناسی در کانادا عبارت‌اند از: تحصیل در کالج‌های کانادا به شما این آزادی را می‌دهد تا دوره‌ای را که قصد گذراندنش را دارید، به صورت عملی فرا بگیرید. در اینجا 5 مورد از بهترین کالج‌های کانادا را معرفی کرده‌ایم:",
                "aux": {}
            },
            {
                "q": "چه بورسیه‌هایی برای تحصیل کارشناسی در کانادا موجود است؟",
                "a": "در زمان تصمیم‌گیری برای تحصیل در خارج از کشور، چیزی که به‌طور کلی ذهن دانشجویان بین‌المللی را درگیر می‌کند، هزینه تحصیل است. با این‌حال، هزینه تحصیل در کانادا نسبت‌به سایر کشورهای توسعه‌یافته مانند آمریکا و انگلستان کمتر است. برای بهره‌مندی از بورسیه تحصیلی در کانادا، دانشجویان باید از دستاوردهای تحصیلی خوب و فوق ‌برنامه برخوردار باشند. تعدادی برای دانشجویان بین‌المللی وجود دارد. برخی از بورسیه‌های تحصیلی برای دانشجویان شایسته‌ و بورسیه‌هایی هم مبتنی بر نیاز دانشجویان در دسترس است. این بورسیه‌ها می‌توانند از سوی دانشگاه‌های کانادا، دولت کانادا یا سایر نهادهای ارائه‌دهنده بورسیه باشند. این بورسیه‌ها به تعداد زیادی از دانشجویان در کانادا در زمینه شهریه، حمل‌ونقل، مسافرت و مراقبت‌های بهداشتی کمک می‌کند. تعداد کمی بورسیه تحصیلی وجود دارد که می‌تواند به شما امکان تحصیل رایگان در کانادا را بدهد که به‌سختی هم به دست می‌آیند، اما بورسیه‌هایی که کمک مالی جزئی ارائه می‌دهند زیاد هستند. برای کمک به دانشجویان در مدیریت هزینه‌های تحصیلی، بورسیه‌های تحصیلی زیادی برای تحصیل کارشناسی در کانادا وجود دارد که در دسته‌های کلی زیر قرار می‌گیرند:",
                "aux": {}
            },
            {
                "q": "آیا دانشجویان بین‌المللی می توانند بعد از تحصیل کارشناسی در کانادا مشغول به کار شوند؟",
                "a": "مجوز کار پس‌از فارغ‌التحصیلی به دانشجویان بین‌المللی که از دانشگاه‌های کانادا فارغ‌التحصیل شده‌اند اجازه می‌دهد تا تجربه کاری ارزشمندی در این کشور کسب کنند. شما می‌توانید پس‌ از فارغ‌التحصیلی از دانشگاه‌های کانادا تا 3 سال حق کار تمام وقت داشته باشید. مدت زمان مجوز کار به مدت زمان برنامه تحصیلی بستگی دارد. شما نیازی به کار در زمینه خاصی در کانادا ندارید و می‌توانید در هر زمینه‌ای که بخواهید کار کنید. بازار کار کانادا رقابتی است و در عین حال از افراد خارجی استقبال می‌کند. پس ‌از تحصیل در مقطع لیسانس، می‌توانید برای مجوز درخواست دهید و یک فرصت شغلی خوب در کانادا پیدا کنید. برخی از مشاغل پرتقاضا در کانادا عبارتند از: در این مقاله موارد مورد نیاز برای تحصیل کارشناسی در کانادا بیان و بررسی شد. علاوه‌ بر شرایط تحصیل و کار پس‌ از تحصیل، مدارک مورد نیاز و همین‌طور دانشگاه‌های برتر و دوره‌های محبوب مقطع کارشناسی هم مورد بررسی قرار گرفتند. شرایط تحصیل در مقطع کارشناسی ارشد و تحصیل دکتری در کانادا هم مراحل خاص خود را دارد که باید به صورت جدا بررسی شوند. با این‌حال، توجه داشته باشید که فرآیند تحصیل در کانادا شامل مراحل بسیاری مانند انتخاب رشته و دانشگاه، پر کردن درخواست پذیرش، درخواست وام و بورسیه تحصیلی، درخواست ویزا و… می‌شود.",
                "aux": {}
            },
            {
                "q": "آیا بعد از لیسانس در کانادا شغل پیدا می‌کنم؟",
                "a": "بله، بازار کار کانادا در حال رونق است. قبل ‌از اتمام دوره لیسانس خود، برای مجوز کار پس‌ از فارغ‌التحصیلی (PGWP) درخواست دهید و در هر زمینه‌ای که می‌خواهید در کانادا کار کنید.",
                "aux": {}
            },
            {
                "q": "بهترین دانشگاه‌ها برای لیسانس در کانادا کدامند؟",
                "a": "سه دانشگاه برتر برای اخذ لیسانس در کانادا عبارتند از: دانشگاه تورنتو – دانشگاه مک گیل – دانشگاه بریتیش کلمبیا",
                "aux": {}
            },
            {
                "q": "بهترین شهرها برای تحصیل در کانادا کدامند؟",
                "a": "طبق رتبه‌بندی بهترین شهرهای دانشجویی QS در سال 2023، بهترین شهرها برای تحصیل در کانادا مونترال(Montreal) ، تورنتو (Toronto)، ونکوور(Vancouver) ، اتاوا(Ottawa) و کبک(Quebec) هستند.",
                "aux": {}
            }
        ]
    },
    {
        "title": "تحصیل در کانادا | مهاجرت تحصیلی به کانادا 2023",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "هزینه تحصیل در کانادا چقدر است؟",
                "a": "متوسط شهریه تحصیل در کانادا فارغ از رشته، مقطع تحصیلی و دانشگاه انتخابی، بین 20 تا 25 هزار دلار کانادا در سال می‌باشد. متوسط شهریه برای مقطع کارشناسی 25 هزار دلار کانادا در سال، کارشناسی ارشد 21 تا 28 هزار دلار کانادا در سال و متوسط شهریه مقطع دکتری 9 تا 15 هزار دلار کانادا در سال می‌باشد.",
                "aux": {}
            },
            {
                "q": "هزینه زندگی در کانادا چقدر است؟",
                "a": "هزینه زندگی در کانادا در حین تحصیل مستقیما به شهر و محل زندگی دانشجو و همچنین سبک زندگی فرد بستگی دارد. همچنین کسانی که در خوابگاه‌های دانشجویی سکونت داشته، هزینه‌های زندگی برای آن‌ها بسیار کمتر خواهد شد. اما در حالت کلی هزینه زندگی دانشجویی در کانادا سالانه بین 10 تا 15 هزار دلار می‌تواند باشد.",
                "aux": {}
            },
            {
                "q": "چه هزینه هایی برای دریافت ویزای تحصیلی کانادا باید بپردازیم؟",
                "a": "هزینه‌های اخذ ویزای تحصیلی کانادا شامل پرداخت هزینه عقد قرارداد پرونده ویزای تحصیلی از موسسه مهاجرتی مد نظر و هزینه اخذ پذیرش مراکز آموزشی مثل هزینه ثبت نام و پرداخت ودیعه می‌شود. همچنین پس از اخذ پذیرش، هزینه‌های دیگر نیز شامل هزینه سفارت کانادا و هزینه انگشت نگاری شده و همچنین هزینه سفر و اسکان در یکی از کشورهای همسایه به دلیل عدم فعالیت سفارت کانادا در ایران خواهد بود.",
                "aux": {}
            },
            {
                "q": "چه مقدار تمکن مالی برای ویزای تحصیلی کانادا باید ارائه دارد؟",
                "a": "برای ویزای تحصیلی کانادا متقاضی می‌بایست مبلغی معادل با شهریه سالانه دانشگاه یا مرکز آموزشی مورد نظر + 10 هزار دلار کانادا را به سفارت کانادا ارائه دهد. برای مثال اگر شهریه دانشگاهی 26 هزار دلار در سال بوده، متقاضی باید حداقل 36 هزار دلار را به عنوان تمکن مالی در یک گردش حساب 3 الی 4 ماهه نشان دهد.",
                "aux": {}
            },
            {
                "q": "آیا برای تحصیل در کانادا به مدرک زبان نیاز است؟",
                "a": "متقاضی برای تحصیل در دانشگاه‌های کانادا باید حداقل یک مدرک از آزمون های معتبر انگلیسی مانند IELTS,TOEFL یا PTE یا آزمون‌های زبان فرانسوی برای تحصیل به زبان فرانسوی را با نمره قابل قبول (معمولا حداقل آیلتس 6.5 یا معادل آن برای دیگر مدارک) ارائه دهد. افراد تا قبل کلاس دهم نیازی به ارائه مدرک زبان ندارند اما از این گروه سنی، تست مهارت های زبان انگلیسی گرفته می‌شود و اگر دانش آموز مهارت کافی نداشته باشد یک دوره زبان انگلیسی برای آنان تدارک دیده می‌شود.",
                "aux": {}
            },
            {
                "q": "آیا امکان همراهی اعضای خانواده‌ی دانشجو برای تحصیل در کانادا امکان پذیر است؟",
                "a": "بله، برای افراد متاهل، همسر و فرزندان زیر 18 سال اجازه همراهی داشته و همسر اجازه کار تمام وقت و فرزندان حق تحصیل را خواهد داشت و همچنین برای دانش آموزان زیر 18 سال نیز امکان همراهی یکی از والدین وجود خواهد داشت.",
                "aux": {}
            },
            {
                "q": "چه مدارکی برای اخذ ویزای تحصیلی کانادا لازم است؟",
                "a": "مدرک تحصیلی با معدل و ریز نمرات خوب، مدرک زبان با نمره خوب و قابل قبول، انگیزه نامه، توصیه نامه برای مقطع ارشد و دکتری، ارائه مقالات ISI برای مقطع دکتری، سایر مدارک سوابق تحصیلی، مدارک شناسایی (پاسپورت معتبر، عکس، گواهی عدم سوء سابقه و...) از جمله اصلی ترین مدارک برای اخذ ویزای تحصیلی استرالیا هستند.",
                "aux": {}
            },
            {
                "q": "آیا امکان کار در هنگام تحصیل در کانادا وجود دارد؟",
                "a": "بله، طبق قوانین کانادا امکان تحصیل و کار همزمان برای دانشجویان وجود دارد. دانشجویان می‌توانند تا اطلاع ثانوی به صورت تمام وقت و 40 ساعت در طول هفته مشغول به کار شوند. در حالی که تا قبل شروع سال 2023 میلادی، شغل دانشجویی به صورت پاره وقت و تا سقف 20 ساعت در هفته مجاز بود.",
                "aux": {}
            },
            {
                "q": "برای اخذ ویزای کانادا باید کل شهریه دانشگاه را در ابتدا پرداخت کرد؟",
                "a": "این امر بستگی به مقطع تحصیلی و مرکز آموزشی متقاضی دارد. به استثنای مدارس و دبیرستان ها، برای اکثر کالج ها و دانشگاه ها پرداخت بخشی از شهریه دانشجو برای ثبت نام و پروسه اخذ ویزا کفایت می‌کند که معمولا شهریه یک ترم یا نهایت یک سال را می‌خواهند.",
                "aux": {}
            },
            {
                "q": "آیا ویزای تحصیلی با Study permit یکسان است؟",
                "a": "در جواب این سوال باید گفت که تنها با اخذ ویزای تحصیلی اجازه تحصیل در کانادا را نخواهید داشت و بلکه به محض ورود به کانادا ویزای تحصیلی متقاضی بررسی می شود و در صورت تایید یک نامه رسمی تحت عنوان Study Permit به متقاضی اعطاء می شود که در واقع مجوز تحصیل وی در کانادا است.",
                "aux": {}
            },
            {
                "q": "اول از همه، واقعا جا دارد که در همین ابتدا درباره مسئله مهمی رفع ابهام کرده و چه بسا بتوانیم یک راه و روش بهتر و ارجح را پیش روی متقاضیان مهاجرت به کانادا بگذاریم و آن، این مسئله بوده که مهاجرت تحصیلی به کانادا بهتر است یا مهاجرت کاری؟ آیا با داشتن مدرک تحصیلی دانشگاهی، بهتر نیست مستقیما از روش کاری اقدام کرده و وارد پروسه اخذ اقامت و شهروندی کانادا شد؟",
                "a": "در واقع در پاسخ به این سوال، یک موضوعی خواه ناخواه تماما حقیقت داشته و علم به آن موضوع، کاملا حق مسلم کلیه متقاضیان مهاجرت چه از نوع کاری و چه از نوع تحصیلی به کانادا می‌باشد. به طور خلاصه باید بگوییم که بهترین و آسان‌ترین روش دستیابی به یک شغل و کار و به پشتوانه‌ی آن اخذ اقامت دائم و شهروندی کشور کانادا آن هم به راحتی و با سرعت بالاتر، مهاجرت تحصیلی می‌باشد؛ بدین ترتیب که شما ابتدا در کانادا دوره‌ای دانشگاهی را تحصیل کرده (که کارشناسی ارشد بهترین گزینه است؛ حتی در صورت داشتن آن، کارشناسی ارشد مجدد نیز اغلب پیشنهاد می‌گردد) و سپس وارد بازار کار و پروسه اخذ اقامت کانادا آن هم با سرعت و سهولت بیشتر شوید. خب این می‌تواند دلیل قانع کننده‌ای با توضیحات تکمیلی در ادامه برای برتری روش تحصیلی باشد.",
                "aux": {}
            },
            {
                "q": "سلام وقتتون بخیر\rامکانش هست بر دختر 14 سالم ویزای تحصیلی بگیرم و خودم باهاش برم؟",
                "a": "مینا کیانی (کارشناس ویزا) ایلیا",
                "aux": {}
            }
        ]
    },
    {
        "title": "راهنمای کامل اخذ ویزای کانادا + شرایط، مدارک، هزینه ها و مشاوره",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "کدام ویزای کانادا برای شما مناسب است؟",
                "a": "ویزای کانادا، مجوز ورود به خاک کاناداست و با توجه به اهداف متقاضی در انواع مختلفی صادر می‌شود. شما باید با توجه به قصد سفر و وابستگی‌های عاطفی، وابستگی‌های مالی و دارایی، تاریخچه سفری و … خود بررسی کنید که شرایط گرفتن کدام یک از انواع ویزای کانادا را دارید؛ عبارتند از: ویزای توریستی کانادا، یک ویزای موقت است که برای اهداف توریستی، بازدید از خانواده و اقامت‌های کوتاه مدت تجاری صادر می‌شود. ویزای توریستی کانادا به صورت مالتیپل صادر می‌شود. با اخذ ویزای مولتیپل کانادا می‌توانید در هر بار ورود تا سقف ۶ ماه اقامت داشته باشید. ویزای مالتیپل کانادا، با توجه به تاریخ انقضای پاسپورت متقاضی صادر شده و، تا زمانی که پاسپورت شما اعتبار داشته باشد، ویزای شما هم معتبر خواهد بود. اگر در زمان حضور در کانادا با ویزای توریستی، بتوانید از یکی از دانشگاه‌ها یا موسسات آموزشی این کشور پذیرش بگیرید، می‌توانید اقدام به کنید. کافی‌است نامه درخواست خود را به اداره مهاجرت این کشور ارسال نمایید. البته باید توجه داشته باشید که ویزای تحصیلی کانادا هم یک نوع اقامت کوتاه مدت محسوب می‌شود. ویزای تحصیلی کانادا، برای اهداف تحصیلی کوتاه مدت و بلند مدت صادر می‌شود. برای اخذ ویزای تحصیلی کانادا، نیاز به ارائه مدرک زبان انگلیسی و یا فرانسوی دارید و همچنین، شما باید از سوی مدرسه، دانشگاه و یا موسسه‌ای که قصد تحصیل در آن دارید، دعوت نامه رسمی ارائه کنید. جواب ویزای تحصیلی کانادا در بازه زمانی ۴ تا ۶ ماهه صادر می‌شود. ویزای کاری کانادا، با هدف نیروی ماهر، خود اشتغالی و شروع کسب و کار صادر می‌شود. ویزای کار کانادا نیز، نیاز به ارائه مدرک زبان انگلیسی و فرانسوی دارد و بدون آن، درخواست شما ریجکت می‌شود. اگر به عنوان نیروی ماهر قصد گرفتن ویزای کاری کانادا را دارید، باید از کارفرمای خود درخواست دعوت نامه رسمی کنید و اگر به عنوان خود اشتغالی و استارتاپ قصد اقامت در کانادا را دارید، باید یک ادعا نامه و توصیف نامه مبنی بر اینکه شغل پیشنهادی منحصربه فرد می‌باشد، ارائه کنید.",
                "aux": {}
            },
            {
                "q": "مدارک لازم برای ویزای کانادا | مدارک ویزای توریستی، تحصیلی و کاری چیست؟",
                "a": "مدارک ویزای کانادا",
                "aux": {}
            },
            {
                "q": " چرا به ویزای مولتی کانادا، ویزای ۵ ساله می‌گویند؟",
                "a": "واقعیت ویزای مولتی کانادا این است که، اعتبار ویزای مولتی کانادا تا یک ماه پیش از اعتبار پاسپورت متقاضی می‌باشد. از آنجایی که اعتبار پاسپورت‌های صادر شده برای ایرانیان ۵ ساله می‌باشد، این ویزا را در ایران، ویزای ۵ ساله کانادا نیز می‌نامند.",
                "aux": {}
            },
            {
                "q": " آیا کلمه اخذ ویزای تضمینی کانادا، واقعیت دارد؟",
                "a": "اگر چه برخی از موسسات به ظاهر حرفه‌ای با هدف جذب مشتریان از کلمه اخذ ویزای تضمینی استفاده می‌کنند، اما واقعیت این است که در اخذ هیچ نوعی از ویزا، هیچ تضمینی وجود ندارد. اما نکته قابل توجه در اخذ ویزا این می‌باشد که فرد متقاضی با انتخاب موسسه معتبر و با کارنامه درخشان و رزومه‌ای پربار در امر گردشگری، می‌توانند شانس اخذ ویزا را برای شما به حداکثر برسانند.",
                "aux": {}
            },
            {
                "q": " برای ویزای کانادا حتما به دعوت نامه نیاز داریم؟",
                "a": "خیر، هیچ الزامی برای داشتن دعوت نامه نیست اما، اگر دعوت نامه ویزای کانادا داشته باشید، شانس اخذ ویزای شما بیشتر خواهد شد.",
                "aux": {}
            },
            {
                "q": " داشتن برنامه سفری برای سفر به کانادا مهم است؟",
                "a": "بله. داشتن برنامه سفری به شما کمک می‌کند که شانس دریافت ویزا برای شما بالاتر برود به این صورت که، برنامه سفری به افسر کنسولگری اثبات می‌کند که شما قصد برگشت به کشور خود را دارید.",
                "aux": {}
            },
            {
                "q": " تفاوت ویزای مولتی کانادا و ویزای مولتیپل کانادا در چیست؟",
                "a": "به این نکته مهم دقت کنید که ویزای چند بار ورود به نام مولتیپل یا مالتیپل شناخته می‌شود؛ بعضی دیگر آنرا به اختصار ویزای مولتی یا ویزای مالتی می‌نامند. که همه این اصطلاحات بیان کننده مفهوم ویزای چند بار ورود کاناداست. کانادا از نظر دفعات ورود یک ویزا بیشتر ندارد و آن هم همین ویزای مولتیپل است که در کشورهای دیگر هم به مسافران با شرایط خاص داده می‌شود. پس ویزای کانادا فقط و فقط چند بار ورود یا مولتیپل است.",
                "aux": {}
            },
            {
                "q": " در صورت داشتن تمام شرایط، چقدر تضمین برای ویزا شدن وجود دارد؟",
                "a": "از بین تمامی مدارک، اسناد ملکی شخص متقاضی، تمکن مالی و گردش حساب از اهمیت بیشتری برخوردار هستند. در صورتی که تمام مدارک و شرایط را دارا باشید، ۹۰ درصد احتمال ویزا شدن شما وجود دارد. ۱۰ درصد باقی مانده را می‌توان به نحوه برخورد با افسر کنسولگری، اثبات برگشت به خاک وطن و مواردی از این قبیل می‌باشد. در اغلب موارد، بدون هیچ دلیل قانع کننده‌ای درخواست ویزای شما با شکست مواجه خواهد شد.",
                "aux": {}
            },
            {
                "q": " مصاحبه ویزای کانادا به چه صورت است؟",
                "a": "ویزای مولتی کانادا مصاحبه ندارد. کلیه مدارک به صورت اینترنتی برای سفارت کانادا ارسال می‌شود و برای بررسی آن‌ها نیازی به حضور شخص نیست. در بعضی از موارد خاص، از متقاضی درخواست می‌شود که برای مصاحبه، به یکی از سفارت خانه‌های کشور کانادا مراجعه کنند.",
                "aux": {}
            },
            {
                "q": " مهم‌ترین عامل تعیین مدت اعتبار ویزای مولتی کانادا چیست؟",
                "a": "از مهم‌ترین عوامل تعیین کننده مدت اعتبار ویزا می‌توان به افسر مهاجرت (افسر بررسی کننده پرونده)، اعتبار پاسپورت، دعوت نامه ارسال شده از کانادا و افسر مرزی مستقر در فرودگاه اشاره کرد.",
                "aux": {}
            },
            {
                "q": " مجرد یا متاهل بودن برای ویزای کانادا چقدر اهمیت دارد؟",
                "a": "مطمئنا مجرد یا متاهل بودن شخص متقاضی در اخذ ویزا هر کشوری تاثیر به سزایی دارد؛ اما مجردهایی با تاریخچه سفری عالی و تمکن مالی بالا نیز می‌توانند برای دریافت ویزای مولتیپل کانادا اقدام کنند.",
                "aux": {}
            },
            {
                "q": " اگر بیشتر از ۶ ماه در خاک کانادا اقامت داشته باشیم، چه می‌شود؟",
                "a": "پس از ۶ ماه حتما باید مهر خروج از کانادا در پاسپورت شما ثبت شود. اگر این اتفاق رخ ندهد، پلیس کانادا می‌تواند شما را دستگیر کرده و به کشور مادری خود دیپورت کند. پس از دیپورت شدن نیز ویزای شما باطل می‌شود.",
                "aux": {}
            }
        ]
    },
    {
        "title": "ویزای تحصیلی | مشاوره 0 تا 100 مدارک و هزینه های پذیرش تحصیلی",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "ویزای تحصیلی چیست؟",
                "a": "به نوعی از ویزا ها که با اخذ آن شما قادر به ادامه تحصیل در کشور مورد نظر خود باشید ویزای تحصیلی گفته می شود. شما فقط با این نوع ویزای قادر به ادامه تحصیل خواهید بود.",
                "aux": {}
            },
            {
                "q": "هزینه اخذ ویزای تحصیلی چقدر است؟",
                "a": "به صورت کلی نمی توان عددی را به عنوان هزینه ویزای تحصیلی در نظر گرفت زیرا هر کشور با کشور دیگر و حتی هر داشنگاه با دانشگاه دیگر از لحاظ هزینه می تواند متفاوت باشد. اما اگر این کار را به موسسات و شرکتها می سپارید حتما سعی کنید با موسسات معتبر همکاری کنید که خیالتان از این بابت آسوده باشد.",
                "aux": {}
            },
            {
                "q": "آیا پذیرش تحصیلی برای اخذ ویزا ضروری است؟",
                "a": "بله، شما زمانی که برای ویزا از سفارت اقدام می کنید در صورتی که نامه پذیرش دانشگاه مورد نظر را در پرونده خود نداشته باشید سفارت پرونده شما بررسی نمی کند. شما باید به سفارت اعلام کنید که تصمیم دارید در کدام داشنگاه تحصیل کنید و آن دانشگاه نیز با درخواست شما موافقت کرده است.",
                "aux": {}
            }
        ]
    },
    {
        "title": "تحصیل در کانادا - چرا تب تحصیل در سال 2023 بالاست؟ - ویزاموندیال",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "چرا تحصیل در کانادا؟",
                "a": "سیستم آموزشی پیشرفته در سطح جهانی پیشرو در آموزش زبان تحصیل مقرون به صرفه برای دانشجویان خارجی امکانات ورزشی در سطح المپیک در دانشگاه‌ها فرصت‌های تحقیقاتی نوآورانه و فراوان زیرساخت‌های پیشرفته دوره‌ها و رشته‌های تحصیلی بسیار و گوناگون مسیر آسان برای رسیدن به اقامت دائم کانادا برای خود و خانواده همراه رتبه سوم از نظر بهترین مکان برای زندگی طبق گزارش سایت United Nations پروسه سریع دریافت ویزای تحصیلی کانادا نسبت به دیگر کشورها امکان دریافت بورسیه تحصیلی از دانشگاه‌ها امکان کار همزمان با تحصیل و تامین شهریه تحصیلی تحصیل رایگان فرزندان در مدارس دولتی (در صورتی که پدر یا مادر ویزای تحصیلی داشته باشند)",
                "aux": {}
            },
            {
                "q": "مقاطع مختلف تحصیلی در کانادا کدام است؟",
                "a": "سیستم آموزشی کانادا دارای مقاطع تحصیلی مختلفی است که بعضی از این دوره‌ها در سیستم آموزشی ایران وجود ندارد. به طور کلی مقاطع تحصیلی در کانادا از دوره قبل از دبستان تا دانشگاه شامل: است که در ادامه مقاله به توضیح هر مقطع تحصیلی می‌پردازیم:",
                "aux": {}
            },
            {
                "q": "شرایط تحصیل در موسسات آموزشی کانادا چیست؟",
                "a": "در کانادا مدارس، کالج‌ها و دانشگاه‌ها مراکز اصلی آموزش برای دانش آموزان و دانشجویان هستند که هر کدام شرایط تحصیلی خاص خود را دارند و مقاطع تحصیلی متفاوتی را ارائه می‌دهند.",
                "aux": {}
            },
            {
                "q": "شرایط تحصیل در کانادا بر حسب مقطع تحصیلی چگونه است؟",
                "a": "اگر بخواهیم خیلی ساده شرایط تحصیل در مراکز آموزشی کانادا را بیان کنیم در درجه اول باید مورد نیاز هر دانشگاه را داشته باشید و در درجه بعدی در صورت اقدام برای مقاطع تحصیلات تکمیلی مانند کارشناسی ارشد و دکترای مبتنی بر پژوهش یا همان تز بیس، باید داشته باشید. هر یک از ، از دبستان گرفته تا دکترا؛ از نظر شرط معدل و نمره زبان و دیگر فاکتورهای لازم، مینیمم‌های مخصوص به خود دارند که در ادامه مقاله به آنها اشاره می‌کنیم:",
                "aux": {}
            },
            {
                "q": "شرط معدل برای تحصیل در کانادا چقدر است؟",
                "a": "معدل یکی از فاکتورهای اصلی و مهم برای گرفتن پذیرش از دانشگاه‌ها و کالج‌های کانادا است. شرط معدل برای اخذ پذیرش بر حسب دانشگاه، مقطع تحصیلی و رشته تحصیلی متفاوت است و نمی‌توان یک معدل واحد را برای همه دانشگاه‌های کانادا در نظر گرفت. معمولا دانشگاه‌های ممتاز و خوب کانادا به معدل بالاتری برای پذیرش نیاز دارند.",
                "aux": {}
            },
            {
                "q": "چگونه با معدل پایین در کانادا تحصیل کنم؟",
                "a": "اگر جزو متقاضیانی هستید که معدل پایینی دارید و دغدغه گرفتن پذیرش از دانشگاه‌های کانادا را دارید، نگران نباشید. سال‌ها تجربه کار تیم اجرایی ویزاموندیال با دانشگاه‌ها و کالج‌‌های کانادا نشان داده است که  با معدل زیر حداقل مورد قبول دانشگاه‌ها هم می‌توان پذیرش گرفت،  اما شروطی دارد! از آنجا که معدل تنها معیار مورد نظر برای گرفتن پذیرش از دانشگاه‌های کانادا نیست، در صورت داشتن سوابق تحصیلی خوب و لحاظ کردن موارد زیر در پرونده درخواست پذیرش تحصیلی‌تان از دانشگاه، می‌توانید نقص معدل کم خود را تا حد زیادی پوشش داده و شانس پذیرشتان را افزایش  دهید: در ادامه به لیست دانشگاه‌هایی که در بعضی از رشته‌ها با معدل پایین پذیرش می‌دهند، اشاره می‌کنیم. البته همانطور که قبلا گفته شد لازم است جنبه‌های دیگر پرونده خود را تقویت کنید.",
                "aux": {}
            },
            {
                "q": "مدرک زبان مورد نیاز برای تحصیل در کانادا چیست؟",
                "a": "دانشگاه‌ها و دیگر مراکز آموزشی کانادا چند نوع مدرک زبان انگلیسی و فرانسه را برای اخذ پذیرش تحصیلی می‌پذیرند. بیشتر دانشگاه‌های کانادا انگلیسی زبان هستند اما دانشگاه‌هایی هم که در استان کبک به عنوان یک استان فرانسوی زبان قرار دارند، معمولا به هر دو زبان فرانسه و انگلیسی آموزش تحصیلی را ارائه می‌دهند. حال که با مدرک زبان مورد قبول برای پذیرش تحصیلی کانادا آشنا شدید احتمالا سوالتان این است که:",
                "aux": {}
            },
            {
                "q": "نمره زبان مورد نیاز برای تحصیل در کانادا چقدر است؟",
                "a": "در جدول زیر میانگین نمره زبان لازم برای پذیرش تحصیلی کانادا در مقاطع مختلف تحصیلی را بر اساس ۴ آزمون زبان انگلیسی آیلتس، تافل، پی تی ای و دوئولینگو بیان کرده‌ایم. لازم به ذکر است که نمره زبان لازم برای تحصیل در کانادا بر اساس رشته تحصیلی هم متفاوت است.",
                "aux": {}
            },
            {
                "q": "آیا تحصیل در کانادا بدون مدرک زبان ممکن است؟",
                "a": "پاسخ به این سوال مثبت است اما شرایطی دارد! ما در مجموعه ویزا موندیال پرونده‌های زیادی داشته‌ایم که بدون نمره زبان و با پذیرش مشروط ویزا گرفته‌اند، اما در شرایط فعلی سفارت کانادا که درخواست‌های ویزای تحصیلی بسیار زیاد شده و از آنجا که هر سال هم ظرفیت مشخصی برای ویزاهای تحصیلی وجود دارد، معمولا آفیسرهای اداره مهاجرت کانادا پرونده‌هایی را که پذیرش تحصیلی کاندیشنال دارند با سخت گیری بیشتری بررسی می‌کنند. بنابراین توصیه ما این است که در صورت امکان با پذیرش مستقیم و غیر مشروط برای ویزای تحصیلی کانادا اقدام کنید، هر چند داشتن مدرک زبان جزو مدارک الزامی برای اخذ ویزای تحصیلی کانادا برای ایرانیان نیست.",
                "aux": {}
            },
            {
                "q": "مراحل مهاجرت تحصیلی به کانادا چگونه است؟",
                "a": "مهاجرت تحصیلی به کانادا دو مرحله اصلی دارد:  ۱. اخذ پذیرش تحصیلی کانادا ۲. اخذ ویزای تحصیلی کانادا.",
                "aux": {}
            },
            {
                "q": "شرایط دریافت ویزای تحصیلی کانادا چیست؟",
                "a": "به مهمترین بخش قصه دانشجو شدن در کانادا رسیدیم. ویزا! بله ویزای کانادا مهمترین و حساسترین بخش پروژه شماست. برای دریافت ویزای تحصیلی کانادا شرایطی لازم است که در ادامه به آنها اشاره می‌کنیم: اگر نتوانید حتی یکی از این موارد را به درستی انجام دهید، ممکن است با ریجکت ویزا مواجه شوید. در صفحه به طور مفصل در مورد دلایل ریجکتی و راه‌های رفع آن توضیح داده‌ایم. در صفحه دیگر اطلاعات مربوط به ویزای تحصیلی را به طور کامل و با جزییات توضیح داده‌ایم ، اینجا دوباره گویی نمی‌کنیم و شما را به همان صفحه ارجاع می‌دهیم. پس اطلاعات کامل در مورد ویزای دانشجویی کانادا را از دست ندهید.",
                "aux": {}
            },
            {
                "q": "اپلای در کالج یا دانشگاه؟",
                "a": "انتخاب تحصیل در دانشگاه های کانادا یا تحصیل در کالج های کانادا انتخاب آنقدر دشواری نیست. کافیست روی اهداف خود متمرکز شوید و صد البته مسیر اخذ ویزای کار پس از تحصیل کانادا و اقامت پس از تحصیل کانادا را نسبت به انتخابتان بررسی کنید. 🎥",
                "aux": {}
            },
            {
                "q": "بهترین دانشگاه‌های کانادا برای تحصیل کدامند؟",
                "a": "سه دانشگاه تورنتو، مک گیل و بریتیش کلمبیا جزو ۱۰۰ دانشگاه برتر جهان در سال ۲۰۲۲ هستند (به نقل از QS) که به ترتیب در جایگاه ۲۶، ۲۷ و ۴۶ قرار دارند. اگر می‌خواهید درباره دانشگاه یا کالج مورد نظرتان بیشتر بدانید و با شرایط تحصیل و رشته‌های آن آشنا شوید، ویدیوی لایو مرتضی هماپور، مدیر عامل ویزا موندیال، با نمایند‌ه‌های موسسات آموزشی در کانادا را از دست ندهید.",
                "aux": {}
            },
            {
                "q": "هزینه تحصیل در کانادا چقدر است؟",
                "a": "وقتی در مورد صحبت می‌کنیم بیشتر منظور هزینه‌‌های مربوط به و است. شهریه تحصیل در مراکز آموزشی کانادا بر حسب همچنین بر حسب اینکه آن ، باز شهریه‌های متفاوتی دارد. معمولا هزینه تحصیل در دانشگاه‌ها یا مراکز آموزشی خصوصی و یا شبانه بیشتر از مراکز آموزشی دولتی و روزانه است. در جدول زیر را بر حسب دوره‌های تحصیلی مدرسه، کالج و دانشگاه به تفکیک بیان کرده‌ایم: 🎥",
                "aux": {}
            },
            {
                "q": "آیا تحصیل رایگان در کانادا امکان پذیر است؟",
                "a": "بله امکان پذیر است، اما تحت شرایطی خاص! در حالت کلی تحصیل در دانشگاه‌ها و کالج‌های کانادا برای دانشجویان خارجی و کانادایی رایگان نیست اما راهکارهایی وجود دارد که می‌تواند تحصیلتان در این کشور را به صورت کامل یا محدود رایگان کند مانند اگر سوالتان این است که «آیا می‌توان بورسیه تحصیلی کانادا را دریافت کرد؟» باید گفت بله و پاسخ مثبت است. گرفتن اسکالرشیپ تحصیلی یکی از راه‌های تحصیل رایگان یا کاهش شهریه تحصیلی در کانادا است که به دانشجویان خارجی هم تعلق می‌گیرد. بورسیه تحصیلی کانادا توسط نهادها و سازمان‌های مختلفی مانند دولت کانادا، سازمان‌های غیر دولتی و دانشگاه‌های کانادا به دانشجویان داخلی و خارجی اعطا می‌شود. البته گرفتن بورسیه تحصیلی کانادا راحت نیست و بیشتر به شرایط تحصیلی هر فرد بستگی دارد. به تفکیک مقاطع تحصیلی، در اینجا شرایط گرفتن بورس تحصیلی کانادا را بررسی می‌کنیم. برای کسب جزییات بیشتر در این زمینه و نحوه گرفتن فاند تحصیلی، صفحه را مطالعه کنید. یکی دیگر از روش‌های تحصیل رایگان در کانادا، اپلای و گرفتن پذیرش تحصیلی از دانشگاه‌های ارزان قیمت کانادا است. دانشگاه‌ها و کالج‌هایی که در استان‌های نیوفاندلند و ساسکاچوان قرار دارند، نسبت به دیگر استان‌ها شهریه پایین تری دریافت می‌کنند. بنابراین با تحصیل در این دانشگاه‌ها شهریه کمتری پرداخت می‌کنید و اگر بتوانید همزمان با تحصیل هم کار کنید، امکان تامین شهریه خود را به طور کامل خواهید داشت. در کانادا امکان کار کردن همزمان با تحصیل وجود دارد و در هفته ۲۰ ساعت مجاز به کار دانشجویی هستید. البته در ایام تعطیل رسمی مانند تعطیلات تابستانی و یا تعطیلات سال نو امکان کار تمام وقت به صورت ۴۰ ساعت در هفته را دارید. ، اگر برای کار دانشجویی که انجام می‌دهید ساعتی حداقل ۱۵ دلار دریافت کنید، مبلغ آن در یک ماه ۱,۲۰۰ دلار خواهد شد و اگر حداقل ۹ ماه در سال کار دانشجویی انجام دهید، مبلغ ۱۰,۸۰۰ دلار درآمد خواهید داشت که بخش زیادی از شهریه تحصیلی‌تان را پوشش می‌دهد. اطلاعات بیشتر را در صفحه بخوانید.",
                "aux": {}
            },
            {
                "q": "مدارک لازم برای تحصیل در کانادا چیست؟",
                "a": "برای تحصیل و اخذ پذیرش از مراکز آموزشی کانادا مدارکی لازم است که در ادامه به آنها اشاره می‌کنیم: در صفحه اطلاعات کاملتری در این خصوص به دست می‌آورید.",
                "aux": {}
            },
            {
                "q": "ویزا موندیال در زمینه تحصیل در کانادا چه خدماتی ارائه می‌دهد؟",
                "a": "شرکت مهاجرتی ویزا موندیال با بیش از ۱۰ سال سابقه کار اجرایی و داشتن بیش از ۱۱ هزار پرونده موفق در زمینه اخذ پذیرش تحصیلی از دانشگاه‌ها، کالج‌ها و مدارس معتبر کانادا و همچنین اخذ ویزای تحصیلی کانادا و با داشتن مشاوران قانونی مهاجرت به کانادا عضو انجمن CICC ، در حوزه‌های زیر به شما متقاضیان عزیز خدمات ارائه می‌دهد:",
                "aux": {}
            },
            {
                "q": "چه رشته‌ای را برای تحصیل در کانادا انتخاب کنم؟",
                "a": "اگر در ابتدای مسیر مهاجرت تحصیلی به کانادا هستید و هنوز نمی‌دانید چه رشته‌ای را برای تحصیل در این کشور انتخاب کنید؟ و یا چه رشته‌ای از نظر شانس اخذ ویزا برای شما مناسب‌تر است؟ در این بخش به این سوالات پاسخ می‌دهیم. برای یک انتخاب رشته درست در کانادا چند نکته زیر را در نظر بگیرید: ما در ویزا موندیال با داشتن کارشناسان متخصص و با تجربه در اخذ پذیرش و ویزای تحصیلی کانادا، همیشه شرایط تحصیلی هر متقاضی را به درستی ارزیابی کرده و در انتخاب رشته و دانشگاه، مسیر ویزای تحصیلی او را هم در نظر می‌گیریم. بنابراین رشته‌ و دانشگاهی را برای پذیرش پیشنهاد می‌دهیم که شانس بیشتری برای اخذ ویزای تحصیلی کانادا داشته باشد.",
                "aux": {}
            },
            {
                "q": "رشته های پرطرفدار برای تحصیل در کانادا کدام است؟",
                "a": "هنگام تصمیم گیری در مورد انتخاب رشته تحصیلی‌ در کانادا باید اهداف شغلی و چشم اندازهای آینده خود را نیز در نظر بگیرید. در کانادا بعضی از رشته‌های تحصیلی طرفدار بیشتری دارند چرا که بازار کار آنها بهتر است. بنابراین اگر پس از تحصیل در کانادا قصد ماندن و کار کردن در این کشور را دارید، ۱۰ رشته تحصیلی را به شما معرفی می‌کنیم که انتخاب آنها می‌تواند تاثیر مثبتی در آینده شغلی شما در کانادا داشته باشد: برای اخذ ویزای تحصیلی کانادا مهم است که رشته تحصیلی قبلی شما با رشته تحصیلی جدیدی که پذیرش می‌گیرید، مرتبط باشد و یا اینکه رشته تحصیلی جدید جزو رشته‌های میان رشته‌‌ای باشد مانند مدیریت، بیزینس، مالی و غیره. اگر مایل به تحصیل در یکی از رشته‌های پرطرفدار کانادا هستید ولی سوابق تحصیلی شما با آن متفاوت است، اصلا جای نگرانی نیست. پس از دریافت ویزای تحصیلی کانادا و ورود به کانادا می‌توانید دانشگاه و رشته تحصیلی خود را تغییر دهید و مثلا در کالج در رشته دلخواه خود مشغول به تحصیل شوید و در صورت لزوم پیش نیازهای آن را بگذرانید.",
                "aux": {}
            },
            {
                "q": "آرزوی تحصیل در کانادا را دارید اما نمی‌دانید چه شهری از آن برای زندگی دانشجویی شما مناسب است؟",
                "a": "سایت QS در سال ۲۰۲۲ بر اساس فاکتورهایی مانند ، ۵ شهر کانادا را جزو بهترین شهرها برای تحصیل و زندگی دانشجویان خارجی معرفی کرده است: اگر پس از توضیحاتی که ارائه شد همچنان در انتخاب شهر و استان مناسب برای تحصیل در کانادا مردد هستید، حتما بخش بعدی مقاله را مطالعه کنید!",
                "aux": {}
            },
            {
                "q": "آیا امکان کار همزمان با تحصیل در کانادا وجود دارد؟",
                "a": "پاسخ به این سوال مثبت است و خوشبختانه کشور کانادا در این زمینه شرایط خوبی را برای دانشجویان ایجاد کرده تا بتوانند با کسب درآمد از طریق کار دانشجویی از فشار پرداخت شهریه تحصیلی و زندگی خود تا حدودی کم کنند. برای کار دانشجویی همزمان با تحصیل در کانادا لازم است موارد زیر را در نظر بگیرید: در صفحه می‌توانید اطلاعات کاملتری در این زمینه به دست آورید.",
                "aux": {}
            },
            {
                "q": "آیا گرفتن ویزای کار پس از تحصیل در کانادا شدنی است؟",
                "a": "بله، این امر شدنی است. یکی از مزیت‌های بزرگ مهاجرت تحصیلی به کانادا این است که پس از فارغ‌‌التحصیلی از یکی از دانشگاه‌ها یا کالج‌های دولتی/خصوصی کانادا و دارای شماره DLI، نیازی نیست این کشور را ترک کنید و می‌توانید با گرفتن که به آن Post Graduate Work Permit – PGWP می‌گویند، به مدت حداکثر 3 سال در کانادا بمانید و کار کنید. البته بخش جذاب تر این نوع مهاجرت به کانادا این است که پس از ۳ سال، باز الزامی به ترک این کشور نیست چرا که پس از اتمام سال اول کاری امکان اقدام برای اقامت دائم کانادا وجود دارد. بنابراین، در پایان سال اول کاری می‌توانید درخواست خود را برای اقامت دائم خود و همسر و فرزندانتان به اداره مهاجرت فدرال کانادا ارسال کنید و تا زمان دریافت نتیجه همچنان با ویزای کار مشغول به کار باشید. برای گرفتن از چند روش فدرالی و استانی می‌توانید اقدام کنید که در ادامه مقاله آنها را توضیح می‌دهیم.",
                "aux": {}
            },
            {
                "q": "اخذ اقامت دائم پس از تحصیل در کانادا چگونه است؟",
                "a": "طبق آمار اداره مهاجرت کانادا، حداقل نیمی از دانشجویان بین المللی پس از فارغ التحصیلی در کانادا می‌ماند و اقامت دائم می‌گیرند. اما از چه روشی؟‌ ۱. مسیرهای اخذ اقامت دائم کانادا در برنامه‌های فدرال، ۲. مسیرهای اخذ اقامت دائم کانادا در برنامه‌های استانی روش یکی از روش‌های گرفتن اقامت دائم کانادا است که اکثر دانشجویان خارجی پس از فارغ‌التحصیلی در کانادا آن را انتخاب می‌کنند. این روش برای متقاضیانی کاربرد دارد که حداقل یک سال سابقه کار در کانادا داشته باشند و شغل آنها در جزو سطوح TEER 0, 1, 2, 3 باشد. بنابراین پس از فارغ‌التحصیلی و گرفتن ویزای کار PGWP و به دنبال آن کسب حداقل یک سال تجربه کاری می‌توانید از روش CEC برای دریافت اقامت تحصیلی کانادا درخواست دهید. این برنامه زیرگروه سیستم (Express Entry) است و جزو برنامه‌های مهاجرتی فدرال محسوب می‌شود. هر یک از استان‌های کانادا (به جز استان کبک که سیستم استانی متفاوت دارد) برنامه‌های مهاجرتی مخصوص به خود دارند که به آنها یا به اختصار PNP می‌گویند. در ادامه روش‌های PNP که مناسب دانشجویان است و منجر به اخذ اقامت دائم کانادا می‌شود را مشاهده می‌کنید: اگر متاهل باشید و همسر شما با گرفتن ویزای همراه شما را برای تحصیل در کانادا همراهی کند، در مدت زمان کمتری می‌شود برای اقامت دائم کانادا اقدام کرد و نیاز به فارغ‌التحصیلی و یک سال کار شما نیست. به این صورت که اگر همسر شما پس از ورود به کانادا از کارفرمایی کانادایی در استانی که مستقر هستید در یکی از مشاغل تخصصی پیشنهاد شغلی یا جاب آفر دریافت کند، می‌تواند برای اقامت کانادا درخواست دهد و شما هم به عنوان همسر او به طور همزمان می‌توانید درخواست اقامت دائم دهید. در بعضی از استان‌های کانادا مانند بریتیش کلمبیا، رشته‌های تحصیلی‌ای وجود دارد که در صورت فارغ‌التحصیلی از آن رشته‌ها مستقیما می‌توانید برای اقامت دائم کانادا درخواست دهید و نیاز به داشتن جاب آفر یا سابقه کار کانادایی ندارید. برای مثال، در استان بریتیش کلمبیا در صورت تحصیل در رشته مهندسی در مقطع کارشناسی ارشد یا دکترا می‌توانید پس از فارغ‌التحصیلی از روش استانی بریتیش کلمبیا برای گرفتن اقامت دائم درخواست دهید و نیاز به داشتن سابقه کار یا جاب آفر نیست. توجه داشته باشید که همه استان‌های کانادا این برنامه را ندارند، بنابراین با شناخت درست از برنامه‌های PNP استانی و رشته‌های مورد نظر در آن استان‌ها قادر خواهید بود سریعتر به اقامت دائم کانادا برسید. حتما می دانید که کبک در سیستم مهاجرتی کانادا کم و بیش ساز خودش را می زند. اما برای فارغ التحصیلان استان کبک امکان اخذ اقامت دائم کانادا وجود دارد. یکی از روش‌های رایج اخذ اقامت دائم برای فارغ‌التحصیلان کبک است. از شروط لازم برای این برنامه داشتن مهارت زبان فرانسه در سطح B2 است. ما همواره دغدغه رفع دغدغه‌های شما را داریم. رسالت ویزاموندیال این است که مهاجرت شما را هموارتر کند و از پیچیدگی مهاجرت چیزی کم کند. در همین راستا، پکیج TR to PR را طراحی کردیم. شاید یکی از اتفاقات ناخوشایند زندگی برای کسی که ویزای تحصیلی کانادا اقدام کرده، دریافت جواب منفی از سفارت کانادا و ریجکت شدن ویزا است. اداره مهاجرت کانادا معمولا به دلایل زیر درخواست ویزای تحصیلی را رد می‌کند: در صفحه در این زمینه بیشتر صحبت کرده‌ایم. همچنین می‌توانید در خصوص مراحل پس از ریجکتی و راه‌حل‌های رفع ریجکتی اطلاعات مفیدی به دست آورید.",
                "aux": {}
            },
            {
                "q": "آیا تحصیل آنلاین در کانادا امکان پذیر است؟",
                "a": "بله، در بیشتر دانشگاه‌های کانادا امکان تحصیل حضوری (On-Campus) و تحصیل آنلاین (Online) وجود دارد. اما شما به عنوان یک دانشجوی بین‌المللی برای تحصیل در کانادا نیاز به ویزای تحصیلی دارید و این ویزا برای دوره‌های تحصیلی آنلاین و پاره وقت صادر نمی‌شود. البته لازم به ذکر است که در زمان شیوع بیماری کووید-۱۹ و به دلیل بسته شدن مراکز آموزشی کانادا، اداره مهاجرت کانادا با تحصیل آنلاین دانشجویان خارجی به طور موقت موافقت کرد بدون آنکه خللی در صدور ویزاهای دانشجویی به وجود آید. اما در سال ۲۰۲۲ که شرایط تا حد زیادی به حالت عادی بازگشت و دانشگاه‌های کانادا بازگشایی شدند، مجددا امکان تحصیل حضوری میسر شد. هر چند هنوز هم برای ترم سپتامبر ۲۰۲۲ دانشگاههایی هستند که به صورت ترکیبی (آنلاین و حضوری) کلاسهای درس خود را برگزار می‌کنند ولی برای بحث اقامت پس از تحصیل مشکلی به وجود نخواهد آمد.",
                "aux": {}
            },
            {
                "q": "آیا تحصیل در کانادا سخت است؟",
                "a": "پاسخ به این سوال بستگی به شرایط و توانایی‌های شما دارید. اگر در گذشته دانشجوی فعال و پرتلاشی بوده‌اید احتمالا در کانادا هم خواهید توانست بر مشکلات و سختی‌های درس خواندن غلبه کنید. یکی از فاکتورهای مهم برای تحصیل در کانادا داشتن مهارت زبانی خوب است. تمام دروس درسی در کانادا به زبان انگلیسی یا فرانسه تدریس می‌شوند. بنابراین اگر سطح زبانتان خوب نباشد، مشکلات تحصیل در کانادا برای شما بیشتر خواهد شد.",
                "aux": {}
            },
            {
                "q": "کل پروسه مهاجرت تحصیلی کانادا چقدر طول می‌کشد؟",
                "a": "پروسه اخذ پذیرش تحصیلی کانادا ۲ تا ۴ ماه خواهد بود. پروسه ویزا هم ۲ تا ۴ ماه. البته این زمان بندی ها در بهترین شرایط هستند و متاسفانه دنیا همیشه جوری که میخواهیم ما را یاری نمیکند.",
                "aux": {}
            },
            {
                "q": "اگر ترک تحصیل کنم چه اتفاقی برای ویزای من خواهد افتاد؟",
                "a": "نتیجه ترک تحصیل کردن در همه موارد یکسان نیست. ممکن است تا پایان استادی پرمیت مشکلی از نظر ماندن در کانادا نداشته باشید ولی قطعا زمان تمدید استادی پرمیت به مشکل خواهید خورد. اما اگر بدشانس باشید در حین تحصیل هم دانشگاه با اداره مهاجرت کانادا مکاتبه می‌کند و شما باید از کانادا خارج شوید.",
                "aux": {}
            },
            {
                "q": "آیا امکان ترک تحصیل و کار کردن در کانادا وجود دارد؟",
                "a": "امکان ترک تحصیل را در حالت عادی نخواهید داشت. مگر اینکه ویزای تحصیل کانادا را تبدیل به نوع دیگری از ویزا کنید. مثلا به نوعی اقامت دائم بگیرید یا پس از عقد قرارداد و درخواست محوزهای لازم ویزای کار بگیرید. در صورت ازدواج با فرد دارای اقامت تحصیلی یا کاری یا دایم هم شرایط میسر خواهد بود.",
                "aux": {}
            },
            {
                "q": "هزینه کلاس زبان در کانادا چقدر است؟",
                "a": "شهریه هریک از مؤسسات زبان در کانادا با یکدیگر متفاوتند. ما در اینجا به شهریه مؤسسات زبان برخی از شهرهای بزرگ کانادا اشاره می‌کنیم: امکان اقدام بدون مدرک زبان بستگی به رشته تحصیلی شما دارد. در برخی رشته ها این امکان وجود دارد و در برخی دیگر باید حتما مدرک زبان داشته باشید. فراموش نکنید زبان قوی تر برای موفیت شما کلیدی خواهد بود.",
                "aux": {}
            }
        ]
    },
    {
        "title": "ویزای تحصیلی کانادا - موسسه مهاجرتی هرمس اپلای با مجوز رسمی",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "تمکن مالی برای تحصیل در کانادا؟",
                "a": "-نامه‌ی سرمایه گذاری تضمین شده یا GIC از یک موسسه مالی کانادایی -صورت حساب بانکی 4 ماه گذشته خود را ببرید. -اثبات پرداخت شهریه و دیگر هزینه‌های مسکن و… -اگر از مکان خاصی به شما پول می‌رسد، باید نامه‌ای از آن شخص یا موسسه داشته باشید. -اگر بورسیه تحصیلی هستید باید ثابت کنید که از داخل کانادا هزینه‌هایتان پرداخت می‌شود.",
                "aux": {}
            }
        ]
    },
    {
        "title": "مهاجرت تحصیلی به کانادا (0 تا 100 تحصیل در کانادا) - رادسام",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "آیا از شرایط ویژه شرکت رادسام برای اخذ پذیرش و ویزای تحصیلی کانادا اطلاع دارید؟",
                "a": "لطفا را کلیک کنید به عنوان مثال برخی از رشته‌ها در کانادا از اهمیت کمتری برخوردار هستند و بازار کار مناسبی ندارند. تحصیل برخی دیگر از رشته‌ها ممکن است با توانایی‌های شما سازگار نباشند. همچنین گرفتن مجوز تحصیل برای برخی رشته‌ها برای دانشجویان خارجی دشوار است. شما باید پیش از آغاز فرآیند مهاجرت تحصیلی کانادا، در مورد انتخاب مناسبترین موسسه آموزشی، رشته، مقطع و شهر براساس شرایط خودتان و جدیدترین آپدیت‌های اداره مهاجرت با متخصصان مشورت کنید تا بهترین انتخاب را داشته باشید و هیچ مشکلی برای ادامه تحصیل در کانادا پیدا نکنید. همچنین نظر برخی از همراهان ارزشمندی که از طریق رادسام موفق به اپلای، اخذ پذیرش تحصیلی و ویزای دانشجویی کانادا شده اند در بخش در دسترس شماست. اگر شما نیز قصد دارید مسیر سرنوشت ساز مهاجرت به کانادا از طریق تحصیل را همراه با رادسام و توام با موفقیت طی کنید، شرکت رادسام با کمال میل و افتخار در کنار شماست. تجربه نشان داده دانشجویانی که به دانش و تخصص مشاورین تحصیلی رادسام برای انتخاب شهر و رشته اعتماد کرده‌اند نتیجه اعتماد خود را به بهترین نحو ممکن دیده و موفق‌تر بوده‌اند. مشاوره اختصاصی رادسام می‌تواند جلوی سالها زمان و صدها میلیون تومان هزینه را بگیرد. زمانی که پرونده پذیرش تحصیلی شما توسط شرکت رادسام پذیرفته می‌شود، بر اساس شرایط تحصیلی، معدل، نمره زبان، همینطور در نظر گرفتن بودجه و شرایط مالی شما، هنچنین شانس دریافت ویزای تحصیلی کانادا و بازار کار و خیلی پارامترهای دیگر مثل ظرفیت و زمان ددلاین، لیستی از گزینه‌های موجود به شما پیشنهاد می‌شود که از بین آنها، شهر و رشته مناسب با شرایط خود را انتخاب کنید.",
                "aux": {}
            },
            {
                "q": "آیا نیاز به مشاوره تحصیلی دارید؟",
                "a": "برای رزرو یک جلسه مشاوره تحصیلی اختصاصی لطفا را کلیک کنید. همچنین برای کسب اطلاعات بیشتر درباره پکیج خدمات تخصصی شرکت رادسام را کلیک کنید.",
                "aux": {}
            },
            {
                "q": "شرکت رادسام نماینده رسمی معتبرترین دانشگاه‌ها و بهترین کالج های کانادا می‌باشد؟",
                "a": "موسساتی نظیر که معتبرترین کالج در کانادا است. اخذ پذیرش تحصیلی شما را تضمین می‌کنیم. مهارتی که فقط با سالها تجربه کار تخصصی حاصل می‌شود. به لطف خدا تا به امروز تمامی پرونده‌های پذیرش تحصیلی شرکت رادسام موفق بوده و نرخ 100% در دریافت پذیرش از دبستان تا فوق لیسانس، مهر تاییدی بر شایستگی‌های فنی شرکت رادسام است. مطالعه مقاله راهنمای کامل اپلای و به شما پیشنهاد می‌شود. همچنین برای اطلاع از شرایط ویژه شرکت رادسام برای اپلای، اخذ پذیرش و دریافت ویزای تحصیلی کانادا لطفا را کلیک کنید. پرداخت اپلیکیشن فی کالج یا دانشگاه برای مشاهده چک لیست مدارک مورد نیاز برای دریافت ویزای دانشجویی کانادا را کلیک کنید. مطالعه مقاله مهمترین به شما پیشنهاد می‌شود.",
                "aux": {}
            },
            {
                "q": "سوال بسیار مهم: ویزای دانشجویی و استادی پرمیت کانادا چه تفاوتی دارد؟",
                "a": "ویزا مجوز ورود به کانادا و استادی پرمیت مجوز تحصیل در کانادا است. شما تا زمانی که قصد خروج از کانادا را ندارید، فقط باید استادی پرمیت شما معتبر باشد. اما اگر قصد خروج داشته، حتی اگر استادی پرمیت دارای اعتبار باشد، اما پاسپورت شما منقضی شده، یا ویزای کانادا نداشته باشید، متاسفانه در بازگشت با مشکل جدی مواجه می‌شوید. داستان تفاوت و ویزای دانشجویی را حتما بخوانید که مشکل جدی یکی از موکلین رادسام به دلیل ندانستن یک مسئله قانونی به ظاهر ساده که تبدیل به محرومیت همیشگی از ورود به کانادا شد، برای شما پیش نیاید. برای بهره مندی از مزایای تحصیل در کانادا مثل ویزای کار فارغ التحصیلی یا PGWP می‌بایستی حتما دانشجوی تمام وقت باشید و بین دوره آموزشی شما به هیچ وجه بیش از 150 روز وقفه نباشد. حتی الامکان مرخصی نگیرید و دوره آموزشی را با توجه به نوسانات قیمت دلار و تغییرات روز به روز قوانین مهاجرت به کانادا از طریق تحصیل، در کوتاهترین زمان ممکن و سر وقت به اتمام برسانید.",
                "aux": {}
            },
            {
                "q": "نصف مدت زمان تحصیل در کانادا به عنوان مدت زمان مورد نیاز برای دریافت اقامت دائم و حتی شهروندی کانادا محسوب می‌شود؟",
                "a": "بله. مثلا اگر دوره دو ساله گذرانده باشید، وقتی که بخواهید برای پی آر کارت اقدام کنید، نصف دوره یعنی یک سال برای شما لحاظ خواهد شد.",
                "aux": {}
            },
            {
                "q": "استادی پرمیت دارم اما ویزای تحصیلی من تمام شده. می‌توانم از کانادا خارج شوم؟",
                "a": "به هیچ وجه چنین کاری نکنید. استادی پرمیت مجوز تحصیل اما ویزا مجوز ورود به کانادا است. حتی اگر استادی پرمیت شما معتبر باشد بدون ویزای تحصیلی اجازه ورود به کانادا ندارید.",
                "aux": {}
            },
            {
                "q": "آیا برای مهاجرت تحصیلی به کانادا نیاز به مدرک زبان دارم؟",
                "a": "بله. دریافت پذیرش از کالج یا دانشگاه نیاز به آیلتس آکادمیک دارد. حتی اگر بصورت مشروط و بدون مدرک زبان پذیرش بگیرید زمانی که می‌خواهید برای دریافت اقامت دائم کانادا اقدام کنید نیاز به آیلتس جنرال یا سلپیپ با نمره بالا دارید.",
                "aux": {}
            },
            {
                "q": "هزینه تحصیل در کانادا چقدر است؟",
                "a": "کانادا دارای ارزانترین شهریه در بین تمامی کشورهای انگلیسی زبان جهان است. شهریه تحصیل بین 15 تا 30 هزار دلار در سال (بسته به مقطع، رشته و دانشگاه) است.",
                "aux": {}
            },
            {
                "q": "مهاجرت تحصیلی کانادا چقدر طول میکشد؟",
                "a": "خوشبختانه مهاجرت به کانادا تحصیلی یکی از زود بازده ترین گزینه‌های مهاجرت و دریافت اقامت دایم است و کل فرایند از نقطه صفر اپلای تا مشخص شدن جواب ویزا ظرف نهایتا یک سال انجام می‌شود. از هر روش دیگری بخواهید به کانادا مهاجرت کنید به مراتب زمان بر، هزینه بر و دشوارتر می‌باشد.",
                "aux": {}
            },
            {
                "q": "آیا مهاجرت تحصیلی کانادا از طریق مستر مجدد امکان پذیر است؟",
                "a": "بله. با تحصیل فوق لیسانس در کانادا امکان بالقوه دریافت ویزای دانشجویی، اجازه کار پس از تحصیل و اقامت دایم وجود دارد. البته انتخاب رشته مستر مجدد برای دریافت ویزای تحصیلی کانادا بسیار مهم و نیازمند دریافت اطلاعات از یک کارشناس حرفه‌ای است.",
                "aux": {}
            }
        ]
    },
    {
        "title": "وقت سفارت کانادا فوری ⚡ [2023] + آدرس | (بهترین سفارت برای ایرانیان 🇮🇷)",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "کدام سفارت کانادا بهتر است؟",
                "a": "با توجه به اولویتتان در مواردی مانند هزینه، خلوت بودن و … می‌توانید بهترین سفارت را برای خودتان انتخاب کنید.",
                "aux": {}
            },
            {
                "q": "وقت سفارت کانادا چقدر طول میکشد؟",
                "a": "بهتر است یک ماه زودتر اقدام به دریافت نوبت از سفارت کانادا کنید؛ هر چند ممکن است این زمان طولانی‌تر شود.",
                "aux": {}
            }
        ]
    },
    {
        "title": "مصاحبه های تحصیلی و پاسخ به 10 سوال متداول | BlueSky",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": " چرا این رشته را انتخاب کردید؟",
                "a": "احتمالا این یکی از مهم ترین سوالاتی است که در طی مصاحبه تحصیلی از شما پرسیده می شود. مصاحبه‌کنندگان به‌دنبال کسانی هستند که علاقه واقعی به رشته‌ای که انتخاب کرده‌اند داشته باشند. به همین دلیل این سوال را مطرح می کنند تا مطمئن شوند که شما دلایل منطقی برای انتخاب این رشته داشته اید یا خیر.",
                "aux": {}
            },
            {
                "q": " چرا این دانشگاه را انتخاب کردید؟",
                "a": "یکی دیگر از متداولترین سوالات مصاحبه های تحصیلی این است که مصاحبه کنندگان می‌خواهند بدانند که آیا شما برای انتخاب داشنگاه تحقیق کرده اید یا خیر؟ آنها از طریق این سوال می خواهند متوجه شوند که شما تا چه حد با دانشگاه آشنا هستید.",
                "aux": {}
            },
            {
                "q": "چگونه پاسخ ندهیم؟",
                "a": "در پاسخ به این سوال، سعی کنید هیچگاه به موارد زیر اشاره نکنید: حالا که ما سوالاتی را که وزنه‌های اصلی در مصاحبه دانشگاهی محسوب می‌شدند با جزییات توضیح دادیم اجازه دهید که در ادامه پاسخ‌های بعدی را به اجمال توضیح دهیم.",
                "aux": {}
            },
            {
                "q": " شما با خودتان چه چیزهایی را به دانشگاه می آورید؟",
                "a": "منظور از این سوال در مصاحبه های تحصیلی این است که حضور شما چه دستاوردها یا مزایایی برای دانشگاه خواهد داشت. در پاسخ به این سوال، از شوخی کردن پرهیز کنید و پاسخ‌هایی ندهید که در آن خیلی خودتان را بزرگ جلوه دهید. کلید پاسخ به این پرسش، معرفی خصلت‌ های شما است که باعث میشود شما به‌ عنوان یک انسان خوب و مفید در جامعه شناخته شوید. شما می‌توانید در پاسخ به این سوال، تجربیات خودتان را نیز تعریف کنید.",
                "aux": {}
            },
            {
                "q": " شما چه نقطه ضعفی دارید؟",
                "a": "همه انسان ها نقاط ضعف و مثبت دارند. اینکه در مصاحبه های تحصیلی ، در مورد نقطه ضعف خود صحبت کنید اصلا ایرادی ندارد. اما نکته کلیدی در پاسخ به این پرسش این است که در مورد جنبه منفی نقطه ضعف خود طوری صحبت کنید که مثبت به نظر برسد.",
                "aux": {}
            },
            {
                "q": " چرا ما باید این موقعیت را در اختیار شما قرار دهیم؟",
                "a": "به عنوان آخرین پرسش مصاحبه های تحصیلی ، معمولا از کاندیداها پرسیده می شود که چرا فکر می کنند این موقعیت باید در اختیار آنها قرار گیرد؟ برای پاسخ به این سوال، سعی کنید به این پرسش پاسخی کوتاه و دلنشین دهید. اگر این سوال، آخرین سوال مصاحبه باشد احتمالا دیگر می‌خواهند بحث را خاتمه دهند.",
                "aux": {}
            }
        ]
    },
    {
        "title": "ویزای تحصیلی کانادا - پذیرش رایگان در رشته Mba",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "سوالات استادی پلن معمولا چه چیزهایی است؟",
                "a": "به طور کلی سوالات استادی پلن معطوف به مدت تحصیل و برنامه های تحصیلی شما است.در زیر نمونه ای از سوالات استادی پلن را برای شما آورده ایم : 1.",
                "aux": {}
            },
            {
                "q": "چرا مایل هستید در کشور انتخابی تحصیل کنید؟",
                "a": "برای پاسخ به این سوال شما می بایست دلایل کافی برای تحصیل در کشور مقصد را ارائه دهید مثلا: وجود سیستم آموزشی مناسب در آن کشور یا وجود اساتید خبره در آن کشور که می توانند در حوزه فعالیت های علمی مربوطه به شما بهترین کمک را ارائه دهند . 2.",
                "aux": {}
            },
            {
                "q": "چرا در کشور خودتان مایل به ادامه ی فعالیت تحصیلی و علمی نیستید؟",
                "a": "باید بتوانید برای این سوال دلایل قانع کننده بیاورید.سعی کنید برای هر دلیلی که می آورید توضیح شفافی به صورت مختصر بیان کنید مثلا اگر کمبود کار تخصصی در رشته یا پروژه های مد نظرتان در کشور خودی وجود دارد علت آن را بیان کنید و به مشکلات متعاقب اشاره کنید .",
                "aux": {}
            },
            {
                "q": "چه تعلقاتی به کشور خود دارید؟",
                "a": "اگر خانواده ی شما در کشور خودتان زندگی میکنند باید بیان کنید و بگویید که متاهل هستید یا مجرد و فرزند دارید یا خیر. اگر هم مشغول به کاری در کشورتان هستید که از راه دور بر آن نظارت دارید باید به آن نیز اشاره کنید . 7.",
                "aux": {}
            },
            {
                "q": " مدارک لازم برای ویزای تحصیلی چیست؟",
                "a": "* مدرک تحصیلی و ریز نمرات، اسکن گذرنامه و شناسنامه به همراه ترجمه، دو قطعه عکس، مدرک زبان، مدارک تمکن مالی، رسید واریز شهریه",
                "aux": {}
            },
            {
                "q": " با ویزای تحصیلی تا چه مدت میتوان اونجا ماند و چه مدت بعد میتوان اقامت گرفت؟",
                "a": "*ویزای صادره بر اساس زمان معتبر پاسپورت شما و حداکثر تا پایان زمان تحصیل شما صادر می شود. مثلا برای دوره ی ارشد که حدودا دوساله است ویزای شما نیز دوساله است. بعد از پایان تحصیل درخواست ویزای کار PGWP  کرده و بعد از حدود یک سال کار وقتی که امتیاز موردنیاز را کسب کردید درخواست اقامت دایم میدهید.",
                "aux": {}
            }
        ]
    },
    {
        "title": "اعزام دانشجو به کانادا ، فرصت استثنایی برای دانشجویان ایرانی | موسسه ...",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "زبان تحصیلی در کشور کانادا چیست؟",
                "a": "باتوجه به دانشگاه و شهری که قصد تحصیل در آن را دارید زبان تدریس متفاوت است اما در دانشگاه های کانادا تدریس به زبان فرانسه و انگلیسی میباشد.",
                "aux": {}
            },
            {
                "q": "مزایای اعزام دانشجو به کانادا چیست؟",
                "a": "اعزام دانشجو به کانادا مزایای زیادی دارد از جمله آن، اعتبار دانشگاه های کانادا، فرصت شغلی مناسب و بالا بودن سطح درآمدی و رفاه در این کشور است.",
                "aux": {}
            },
            {
                "q": "هزینه تحصیل در کانادا چقدر میباشد؟",
                "a": "هزینه های دانشگاه های کانادا با توجه به رشته و شهری که قصد تحصیل در آنجا را دارید و مقطع تحصیلی متفاوت است اما میانگین حدودی هزینه ها بین 13 تا 20 هزار دلار میباشد.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول ارز دیجیتال - ایران ریچ",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "بلاک چین چگونه کار می کند؟",
                "a": "بلاک چین یک دفتر “باز” است. این بدان معنی است که هر کسی می تواند معاملات قبلی را بین کیف پول های رمز ارز مختلف ببیند. به همین دلیل، بسیاری از مشاغل از فناوری بلاک چین برای ساخت پروژه های خود و افزایش شفافیت استفاده می کنند.",
                "aux": {}
            },
            {
                "q": "بلوک های تراکنش چیست؟",
                "a": "برای اینکه بفهمیم بلاک تراکنش چیست، باید درک بهتری از بلاکچین داشته باشیم. جدیدترین زنجیره ای از بلوک های معاملاتی است که از طریق حل گره های توالی ریاضی پیچیده به ترتیب زمانی بر روی یک دیگر “ساخته” می شوند. اساساً، بلاک های تراکنش پرونده های دیجیتالی هستند که می توان تراکنش ها را در آن ها ذخیره یا ضبط کرد. وقتی نوبت به این بلاک تراکنش ها می رسد، اطلاعاتی مانند زمان فعلی، سوابق معاملات و مرجع بلاک های قبلی نمی توانند به محض نوشتن تغییر داده یا حذف شوند. علاوه بر این، تمام معاملات در هر بلوک منحصر به فرد است. این بدان معنی است که هیچ کس نمی تواند بلوک دیگری را کپی یا جایگزین کند. تا آن جا که در مورد محتوای آن ها، بلوک های معامله مجموعه ای از راه حل ها برای توالی های ریاضی پیچیده است. این ها در نهایت منجر به معاملات تایید شده ای می شود که متعاقباً به ماینرها پاداش می دهد.",
                "aux": {}
            },
            {
                "q": "چگونه از کلید عمومی بیت کوین استفاده می شود؟",
                "a": "برخلاف کلید خصوصی، این کد برای دیگران به اشتراک گذاشته می شود زیرا دسترسی مستقیمی به کوین های شما فراهم نمی کند و فقط همان طور که گفته شد برای درخواست یا دریافت ارز دیجیتال از دیگران استفاده می شود. به عبارت فنی تر، با استفاده از رمزنگاری کلید عمومی، می توانید اطلاعات را با کلید خصوصی خود “تأیید” کنید و اشخاص ثالثی که از کلید عمومی شما اطلاع دارند می توانند اعتبار امضای شما را تأیید کنند با این وجود این امکان وجود دارد که با داشتن کلید عمومی شما اطلاعاتی مانند مقدار سرمایه داخل کیف پول و تمامی تراکنش ها قابل رویت برای همگان باشد. آدرس کیف پول یک رمز ارز می تواند به صورت آنلاین و آفلاین با استفاده از یک ساختار کد متفاوت بسته به کوین هایی که می خواهید روی آن ها نگه دارید، ایجاد شود. به عنوان مثال، اگر در حال ایجاد کیف پول بیت کوین هستید، کلید عمومی شما به یکی از روش های زیر شروع می شود: با شماره 1 ، به عنوان مثال: 1BvBMSEYstWetqTFn5Au4m4GFg7xJaNVN2 با شماره 3 ، به عنوان مثال: 3J98t1WpEZ73CNmQviecrnyiWrnqRhWNLy یا با bc1 ، به عنوان مثال: bc1qar0srrr7xfkvy5l643lydnw9re59gtzzwf5mdq",
                "aux": {}
            },
            {
                "q": "اگر آدرس عمومی کیف پول را اشتباه بدهم، چه اتفاقی خواهد افتد؟",
                "a": "ارسال آدرس عمومی کپی شده اشتباه، یا آدرس متعلق به کیف پول ارز رمزنگاری شده دیگر، موضوعی است که اغلب اتفاق می افتد. در این نوع شرایط، یکی از دو مورد اتفاق می افتد: 1- آدرسی که می دهید به سادگی وجود ندارد و معامله شما قابل انجام نیست. در این صورت، شما باید آدرس خود را مرور کرده و تغییرات لازم را اعمال کنید. 2- آدرس مورد استفاده شما صحیح است اما متعلق به کیف پول دیگری یا شخص دیگری است. در این حالت هیچ کاری نمی توانید انجام دهید و کوین های شما گم می شود. هیچ راهی برای بازیابی آن ها وجود نخواهد داشت، زیرا شخص ثالثی وجود ندارد که توانایی دخالت بر شبکه بیت کوین داشته باشد. به همین ترتیب، بسیار مهم است که هنگام معامله با بیت کوین یا هر ارز رمزنگاری شده دیگر به خوبی مراقبت کنید.",
                "aux": {}
            },
            {
                "q": "پاداش استخراج چیست؟",
                "a": "پاداش استخراج معادل مقدار ارز رمزنگاری شده ای است که ماینرها پس از بررسی موفقیت آمیز آخرین معامله بلوک معاملات شبکه بلاک چین، دریافت می کنند. هر ارز رمزنگاری شده دارای سیستم پاداش مخصوص به خود است و عوامل مختلفی بر چگونگی دریافت پاداش ارز رمزنگاری شده توسط ماینرها در مدت زمان طولانی تأثیر دارد (به عنوان مثال هاوینگ در بیت کوین)",
                "aux": {}
            },
            {
                "q": "چگونه می توان از استخراج بیت کوین پاداش گرفت؟",
                "a": "هنگامی که یک معامله رمزنگاری در شبکه سکه ظاهر می شود، ماینرها با حل گره های خود در مسائل ریاضی پیچیده، آن را تأیید می کنند. برای مثال نگاهی به Bitcoin می اندازیم. هنگامی که بسیاری از تراکنش ها تأیید شد و یک بلاک تراکنش استخراج شد، تمام ماینرهای شرکت کننده سعی می کنند صحت بلاک استخراج شده را تأیید کنند. پس از این تأیید، بلوک جدید در بالای بلوک قبلی بلاک چین بیت کوین قرار می گیرد. ماینری که معامله نهایی را در این بلوک حل کرده، پاداش می گیرد.",
                "aux": {}
            },
            {
                "q": "استخر استخراج چیست؟",
                "a": "استخر استخراج مجموعه بزرگی از گره ها (ماینرها) است که در استخراج یک ارز رمزنگاری شده خاص با یک دیگر همکار می کنند.",
                "aux": {}
            },
            {
                "q": "بزرگترین استخرهای استخراج کدام هستند؟",
                "a": "در حال حاضر، برای بیت کوین، بزرگترین استخرهای استخراج که بالاترین پاداش را در پی دارند، موارد زیر است: Bitmain / Antpool F2Pool Elgius Slush Pool",
                "aux": {}
            },
            {
                "q": "سختی استخراج چیست؟",
                "a": "سختی استخراج معیاری است که سختی معادله ریاضی را محاسبه می کند. این معادلات برای استخراج هش توسط ماینرها لازم است.",
                "aux": {}
            },
            {
                "q": "چه عواملی برای سختی استخراج تاثیر گذار هستند؟",
                "a": "عوامل مختلفی وجود دارد که بر سختی استخراج تأثیر می گذارد: برای برخی از ارزهای رمزپایه، یک مشکل بلوک جهانی وجود دارد که سیستم به طور پیش فرض تنظیم می کند. بلوک ها باید قدرت هش داشته باشند که کمتر از هدف تعیین شده توسط سیستم باشد. دوم، این امکان وجود دارد که استخر استخراج از معادله ای که به عنوان تنظیمات “سختی مشترک” شناخته می شود، برای استخراج ارز رمزنگاری شده خاص استفاده کند. دشواری اشتراکی کوچکتر، آمار و پرداخت دقیق تری را در کوتاه مدت و مشکل سهم بزرگتر فراهم می کند، در حالی که نتایج دقیق نیز نشان می دهد، اما در بلند مدت این کار را انجام می دهد. سوم، دشواری استخراج به این بستگی دارد که چه تعداد از افراد در هر زمان فعالانه در شبکه ارزهای رمزنگاری شده استخراج می کنند. به عنوان مثال، شبکه استخراج بیت کوین یک مشکل بلوک جهانی دارد. سختی استخراج به طور خودکار هر 2016 بلوک در شبکه بیت کوین را تنظیم می کند. با افزایش سختی، استخراج کنندگان به پردازنده های بهتری برای سازگاری با این مشکل احتیاج دارند.",
                "aux": {}
            },
            {
                "q": "قراردادهای هوشمند چیست؟",
                "a": "قراردادهای هوشمند قراردادهایی خوداجرا هستند که شامل مفاد توافق نامه بین دو طرف است که مستقیماً در کد قرارداد گنجانده شده است. محتویات این قراردادها در یک شبکه بلاک چین توزیع شده و غیرمتمرکز مانند Ethereum وجود دارد.",
                "aux": {}
            }
        ]
    },
    {
        "title": "اقامت کانادا از طریق برنامه کار آفرینی بریتیش کلمبیا | Go2tr",
        "query": "سوالات متداول در مورد ویزای تحصیلی کانادا",
        "pairs": [
            {
                "q": "تمکن مالی لازم برای مهاجرت از طریق برنامه کار آفرینی بریتیش کلمبیا کانادا چقدر است؟",
                "a": "بسته به جریان انتخابی، شما باید بین ۳۰۰,۰۰۰ الی ۶۰۰,۰۰۰ دلار کانادا تمکن مالی داشته باشید.",
                "aux": {}
            },
            {
                "q": "آیا ایرانیان می‌توانند از طریق برنامه کار آفرینی بریتیش کلمبیا در کانادا سرمایه گذاری کنند؟",
                "a": "بله، این برنامه برای ایرانیان قابل استفاده است.",
                "aux": {}
            }
        ]
    },
    {
        "title": "30 سوال متداول مصاحبه ویزای دانشجویی | نکات نهایی 2022",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": " چه کسی انتخاب کالج/دانشگاه شما را بررسی کرد؟ چگونه این موسسه را انتخاب کردید؟",
                "a": "10. چه چیزی در مورد تحصیل در کشور بسیار جالب است تا در کشور شما",
                "aux": {}
            },
            {
                "q": "مدت زمان مصاحبه ویزای دانشجویی چقدر است؟",
                "a": "مصاحبه ویزای دانشجویی معمولاً یک جلسه کوتاه اما مهم بین متقاضی ویزا و افسر کنسولی ایالات متحده است. افسر در مورد هدف از بازدید شما، سوابق تحصیلی و کاری شما و سایر سوالات مرتبط سوال خواهد کرد. مصاحبه ویزای دانشجویی معمولاً حدود 15 دقیقه طول می کشد.",
                "aux": {}
            },
            {
                "q": "چگونه می توانم خود را در مصاحبه سفارت معرفی کنم؟",
                "a": "هنگامی که برای مصاحبه سفارت خود می روید، احتمالاً از شما خواسته می شود که خود را معرفی کنید. این فرصت شماست تا کمی درباره خودتان به مصاحبه کننده بگویید. می توانید در مورد تحصیلات، تجربه کاری و هر اطلاعات مرتبط دیگری صحبت کنید. این مهم است که برای این سوال آماده باشید و چند پاسخ خوب آماده داشته باشید.",
                "aux": {}
            },
            {
                "q": "چگونه می توانم در مصاحبه ویزا مطمئن باشم؟",
                "a": "هیچ پاسخ یکسانی برای این سوال وجود ندارد، زیرا میزان اطمینانی که برای مصاحبه ویزا نیاز دارید بسته به سفارت یا کنسولگری که در آن درخواست می دهید متفاوت است. با این حال، برخی از نکات در مورد چگونگی اعتماد به نفس در مصاحبه ویزا شامل انجام تحقیقات خود در مورد کشوری که از آن بازدید می کنید، تمرین پاسخ های خود به سوالات رایج و لباس پوشیدن منظم و محترمانه است.",
                "aux": {}
            },
            {
                "q": "افسران ویزا برای ویزای دانشجویی چه چیزی را بررسی می کنند؟",
                "a": "چند نکته وجود دارد که افسران ویزا هنگام بررسی درخواست های ویزای دانشجویی آن ها را بررسی می کنند. آنها می‌خواهند مطمئن باشند که متقاضی برنامه‌ای محکم برای تحصیل خود دارد و می‌تواند هزینه تحصیل خود را بپردازد. همچنین، آنها می خواهند مطمئن شوند که متقاضی دلیل خوبی برای ترک کشور خود و آمدن به ایالات متحده دارد.",
                "aux": {}
            },
            {
                "q": "آیا می توانم برای مصاحبه ویزای آمریکا شلوار جین بپوشم؟",
                "a": "همچنین می‌توانید شلوارهای پاچه‌دار یا شلوارهای لبه‌دار را بپوشید، زیرا با هر نوع تاپ و در عین حال رسمی و رسمی به نظر می‌رسند. زیرا اینها اغلب برای پوشش ویزای ایالات متحده غیر رسمی هستند.",
                "aux": {}
            },
            {
                "q": " برنامه تحصیلی شما چیست؟",
                "a": "این سوال ساده نشان می دهد که آیا شخص درخواست کننده با برنامه آشنا است یا خیر. فرض کنید برای مثال برای تحصیل در استرالیا برای ویزای دانشجویی اقدام می کنید و در مورد برنامه تحصیلی از شما سوال می شود. در آن صورت، می‌توانید اطمینان حاصل کنید که مصاحبه‌گر شما تمام مدارکی را که ارسال کرده‌اید خوانده است و از آنچه قصد مطالعه دارید آگاه است.",
                "aux": {}
            },
            {
                "q": "چرا برای برنامه ای که انجام دادید درخواست دادید؟ چرا این دانشگاه خاص را انتخاب کردید؟",
                "a": "این سوالات می توانند مشکل ساز باشند، اما راه هایی برای پاسخگویی موفقیت آمیز به آنها وجود دارد. اگر رشته تحصیلی خاصی را انتخاب کرده اید، توضیح دهید که چگونه در برنامه شغلی شما قرار می گیرد و چرا برای آینده شما حیاتی است. به عنوان مثال: «من علاقه مندم که مهندس شوم زیرا می خواهم پل هایی را طراحی کنم که در برابر زلزله مقاوم باشند. مدرک مهندسی در دانشگاه کالیفرنیا برکلی با آموزش نحوه واکنش سازه های بتنی تحت استرس به من کمک می کند تا به هدفم برسم.",
                "aux": {}
            },
            {
                "q": "چگونه هزینه تحصیل خود را تامین خواهید کرد؟",
                "a": "ممکن است از شما در مورد برنامه هایتان برای تامین بودجه تحصیلتان سوال شود. این یک سوال رایج است و مهم است که برنامه ای برای نحوه پرداخت هزینه تحصیل خود داشته باشید. آماده باشید که با اطمینان به این سوال پاسخ دهید، زیرا افسر کنسولگری تحت تاثیر کسی قرار می گیرد که این موضوع را به دقت بررسی کرده است.",
                "aux": {}
            },
            {
                "q": "یک سوال که اغلب در طول مصاحبه ویزای دانشجویی مطرح می شود این است که چقدر پول برای پرداخت یک سال تحصیلی در دسترس دارید و چگونه به این مبلغ رسیدید؟",
                "a": "این سوال می تواند مشکل باشد زیرا تنها یک پاسخ وجود ندارد که برای همه کارساز باشد. عوامل زیادی در تعیین میزان هزینه ای که برای حمایت از خود در حین تحصیل در خارج از کشور لازم است، دخیل هستند. این شامل:",
                "aux": {}
            },
            {
                "q": "چقدر پول برای تامین هزینه های زندگی در حین تحصیل نیاز است؟",
                "a": "دولت می خواهد اطمینان حاصل کند که دانشجویان متقاضی ویزا پول کافی برای حمایت از خود در طول اقامت خود دارند. آنها همچنین از هر دانش آموزی می خواهند که در صورت بروز مشکل (مانند از دست دادن شغل یا داشتن سایر هزینه های پیش بینی نشده) یک برنامه پشتیبان مالی داشته باشد.",
                "aux": {}
            },
            {
                "q": " چه کسی انتخاب کالج/دانشگاه شما را بررسی کرد؟ چگونه این موسسه را انتخاب کردید؟",
                "a": "این یک سوال عالی است، سوالی که بسیاری از دانش آموزان آن را در نظر نمی گیرند. مصاحبه کننده شما می خواهد بداند که در فرآیند تصمیم گیری شما چه اتفاقی افتاده است و آیا انتخاب آگاهانه ای داشته اید یا خیر. اگر برای مدت طولانی در مورد مدارس تحقیق کرده اید، آماده صحبت در مورد عواملی باشید که بر تصمیم نهایی شما تأثیر گذاشته است.",
                "aux": {}
            },
            {
                "q": " اگر هزینه مشکل است چرا برای بورسیه تحصیلی اقدام نمی کنید؟",
                "a": "این یک سوال عالی است زیرا نشان می دهد که به آینده خود فکر می کنید. کالج یک سرمایه گذاری است، سرمایه ای که می تواند به روش های بزرگ جواب دهد. بورسیه ها تنها یک راه برای کمک به کاهش هزینه ها و مدیریت پذیرتر کردن رفتن به کالج برای دانشجویانی است که نیاز به کمک دارند. در حالی که بورسیه ها دوست داشتنی هستند، اما نیاز به کار زیادی از طرف شما دارند. شما باید برای بورسیه های خاصی درخواست دهید، که اگر نمرات شما خیلی خوب نباشد یا تجربه زیادی در نوشتن مقاله و برنامه های کاربردی نداشته باشید، می تواند دشوار باشد. بورسیه ها همچنین به مدارک اضافی نیاز دارند، از جمله تمرین های رزومه سازی مانند نوشتن بیانیه شخصی یا توصیه نامه از طرف شخصی که شما را به خوبی می شناسد (مثل یک معلم). اگر مطمئن نیستید که واجد شرایط دریافت بورسیه هستید یا خیر، حتما از مصاحبه کننده بپرسید که چه نوع اطلاعاتی از متقاضیان می خواهند تا زمانی که زمان دوباره فرا رسید، همه چیز را از قبل آماده کنید. .",
                "aux": {}
            },
            {
                "q": " مدارک تحصیلی شما با آنچه برای ورود به تحصیلات تکمیلی انتظار می رود مطابقت ندارد. آیا می توانید این اختلاف ظاهری را با جزئیات توضیح دهید؟",
                "a": "این یکی از رایج ترین سوالاتی است که در مصاحبه ویزای دانشجویی پرسیده می شود. آماده شدن برای آن می تواند چالش برانگیز باشد، زیرا سخت است بدانید که دقیقاً چه چیزی از شما می پرسند و چگونه آن را بیان می کنند. بهترین راه برای پرداختن به این سوال این است که قبل از مصاحبه زمانی را اختصاص دهید تا در مورد مدارک تحصیلی خود فکر کنید، آنها را با آنچه برای ورود به تحصیلات تکمیلی مورد انتظار است مقایسه کنید، و هر گونه اختلاف در سابقه تحصیلی خود را که ممکن است مانع از تکمیل الزامات شده باشد را با جزئیات توضیح دهید. برای پذیرش چند مثال از توضیحات ممکن:",
                "aux": {}
            },
            {
                "q": " در گذشته کجا تحصیل می کردید؟",
                "a": "این سوال برای بررسی اینکه آیا شما واجد شرایط ویزای دانشجویی هستید یا خیر طراحی شده است. شما باید بتوانید اطلاعاتی در مورد مدارسی که در آن تحصیل کرده اید، از جمله مدرک تحصیلی و مدت زمانی که در آنجا سپری کرده اید، ارائه دهید.",
                "aux": {}
            },
            {
                "q": " چرا برای ویزای دانشجویی اقدام می کنید؟",
                "a": "این سوال برای اطمینان از موجه بودن دلایل شما برای تحصیل در کشور پرسیده می شود. اگر هدف خاصی از آمدن به اینجا دارید، مانند حضور در یک دانشگاه خاص یا دنبال کردن یک رشته تحصیلی خاص، این واقعیت را ذکر کنید. همچنین مهم است که به خاطر داشته باشید که چرا به تحصیل در ایالات متحده علاقه مند هستید. مطمئن شوید که پاسخ های شما صادقانه به نظر می رسد و تکرار نشده است. مهم است که آنچه شما می گویید مطابق با آنچه در فرم درخواست شما و سایر اسناد ارائه شده همراه با آن (مانند رونوشت ها) ظاهر می شود، باشد. قبل از ارسال هر چیزی مطمئن شوید که همه اطلاعات صحیح هستند.",
                "aux": {}
            },
            {
                "q": " آیا از دانشگاه خود توصیه نامه دارید؟",
                "a": "توصیه نامه از دانشگاه معمولا ایده خوبی است، اما الزامی نیست. اگر برای برنامه خاصی درخواست می‌کنید که به آن نیاز دارد و ندارید، بهتر است به مدرسه اطلاع دهید تا بتوانند برای شما برنامه بنویسند.",
                "aux": {}
            },
            {
                "q": " موضوع مورد علاقه شما چیست؟",
                "a": "این یک سوال ساده دیگر است. اکثر دانش آموزان حداقل یک موضوع مورد علاقه خواهند داشت و بسیاری از افراد می توانند دو یا سه موضوع مورد علاقه را نام ببرند. اگر بگویید «تاریخ»، افسر ممکن است بپرسد که چرا موضوع مورد علاقه شماست. سپس می توانید در مورد هیجان انگیز بودن تاریخ یا میزان لذت بردن از یادگیری در مورد دوره های مختلف تاریخی صحبت کنید. اگر می‌خواهید در پاسخ کمی خلاق‌تر باشید، سعی کنید در مورد پیشرفت تحصیلی در زمینه موضوعی خاصی صحبت کنید که باعث غرور یا رضایت شما شده است.",
                "aux": {}
            },
            {
                "q": " بعد از فارغ التحصیلی چه خواهید کرد؟",
                "a": "مصاحبه کننده فقط می خواهد برنامه های شما را بداند و بداند پس از فارغ التحصیلی چگونه از خود حمایت خواهید کرد. بهترین پاسخ به این سوال این است: «من قصد دارم تحصیلاتم را ادامه دهم. با این حال، من نیز به دنبال کار خواهم بود.» اگر دانشجو برنامه ای برای ادامه تحصیل یا کار پس از فارغ التحصیلی ندارد، باید بگوید: \"برای پنج سال آینده، برنامه من این است...\" همچنین باید توضیح دهید که چرا می خواهید تحصیلات خود را ادامه دهید یا به دنبال کار در کشور دیگری باشید.",
                "aux": {}
            },
            {
                "q": " چرا این مدرسه/رشته را انتخاب کردید؟",
                "a": "مصاحبه کننده شما می خواهد بداند که چرا این مدرسه و رشته را انتخاب کرده اید و می خواهد مطمئن شود که منطقی است. شما باید پاسخ خوبی برای این سوال و سایر سوالات این لیست داشته باشید. مصاحبه کننده شما می خواهد بداند که چرا این مدرسه و رشته را انتخاب کرده اید و می خواهد مطمئن شود که منطقی است. شما باید پاسخ خوبی برای این سوال و سایر سوالات این لیست داشته باشید.",
                "aux": {}
            },
            {
                "q": " کدام یک از کلاس های شما جالب تر است و چرا؟ کدام کم جالب است و چرا؟",
                "a": "این سوال در مورد علایق شماست، نه کلاس هایی که باید شرکت کنید. به عنوان مثال، اگر شما دانش آموز در یک و یک کلاس مالی برای شما جالب تر است، سپس بگویید چه چیزی آن را جالب می کند.",
                "aux": {}
            },
            {
                "q": " برای چند مدرسه اقدام کردید؟",
                "a": "در حالی که این یک سوال رایج است، اما یکی از مهم ترین آنها نیز هست. مصاحبه‌کنندگان می‌خواهند بدانند که شما تحقیقات خود را انجام داده‌اید و در نظر گرفته‌اید که کدام مدرسه برای شما مناسب‌تر است. اگر برای 10 مدرسه درخواست دهید و فقط یک یا دو مدرسه واقعاً به شما علاقه مند هستند، در این صورت به شما به عنوان یک نامزد منعکس نمی شود.",
                "aux": {}
            },
            {
                "q": " چرا در کشورهای دیگر تحصیل نمی کنید؟",
                "a": "دلایل زیادی وجود دارد که من می خواهم در ایالات متحده تحصیل کنم. یکی از دلایل اصلی این است که این یک مقصد بسیار محبوب برای تحصیل است. من برای تحصیل در [کشور] انتخاب کرده ام زیرا بهترین تحصیلات را ارائه می دهد و کشوری است که دوستش دارم. این سوالی است که از بسیاری از دانشجویان در هنگام مصاحبه ویزا پرسیده می شود. شما باید بیانیه درآمد اسپانسر خود و میزان درآمد سالانه آنها را بدانید.",
                "aux": {}
            },
            {
                "q": " آیا خواهر و برادری دارید و الان کجا زندگی می کنند؟",
                "a": "این سوال برای سنجش میزان نزدیکی شما به خانواده پرسیده می شود. همچنین به مصاحبه‌گر اجازه می‌دهد اگر در خارج از کشور مشکلی پیش بیاید، سیستم پشتیبانی در اختیار دارید یا خیر.",
                "aux": {}
            },
            {
                "q": " مدرسه شما به کدام شهر استناد می شود؟",
                "a": "این یک سوال ساده و صریح است. مصاحبه کننده می پرسد زیرا آنها می خواهند بدانند ارتباط شما با مدرسه و کجا حرکت خواهید کرد. اگر در کلان شهر مهم تری زندگی می کنید، این می تواند راهی برای آن ها باشد تا تشخیص دهند که آیا می توانید به سرعت به اطراف بروید یا نه.",
                "aux": {}
            },
            {
                "q": "بازپرداخت آمازون در سال 2023 چقدر طول می کشد؟",
                "a": "MGCCC Scholarship 2023 برای دانشجویان ایالات متحده [به روز رسانی] بهترین دانشکده های حقوق در سیاتل در سال 2023: الزامات، بورس تحصیلی چگونه یک وب سایت را در آیفون مورد علاقه قرار دهیم چگونه Open To Work On LinkedIn 2023 را خاموش کنیم",
                "aux": {}
            },
            {
                "q": "از کارآموزی بدون حقوق در سال 2023 چه می توانم داشته باشم؟",
                "a": "13 مدرسه فن آوری ناخن در شمال غربی داخلی در سال 2023 بالا دانشگاه های 10 برای مطالعه حسابداری در آسیا، 2023 تحصیل در ایالات متحده: بورسیه های تحصیلی با بودجه کامل 2023 در دسترس است چگونه در سال 2023 مقیم دائم کانادا شویم | راهنمای مرحله کامل کار-تحصیل در انگلستان: 5 نوع ویزا برای درخواست در سال 2023 راه های آسان برای مهاجرت به کانادا",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات مصاحبه ویزا| سوالات مصاحبه ویزا",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "چرا این دانشگاه را انتخاب کردید ؟",
                "a": "نکته: شما باید وب سایت دانشگاه را به دقت مطالعه کنید. برخی از ویژگی های برجسته مانند رتبه بندی جهانی، امکانات تحقیقاتی، مشخصات هیات علمی و غیره را در ذهن داشته باشید. آفیسر میخواهد دلیل انتخاب این دانشگاه خاص را بداند.",
                "aux": {}
            },
            {
                "q": "را انتخاب کردید؟ آیا این دوره توسط هیچ دانشگاه یا کالجی در کشور شما ارائه نمی شود؟",
                "a": "اگر این دوره در کشور شما ارائه نمیشود می تواند ذکر کنید که این دوره در کشور ما ارائه نشده است و در صورتی که این دوره در کشور شما ارائه می شود باید کیفیت آموزشی، ساختار دوره ها و ... عنوان گردد.",
                "aux": {}
            },
            {
                "q": "چرا این رشته را انتخاب کردید؟ آیا به مطالعات گذشته شما مرتبط است؟",
                "a": "نکته: در این بخش باید خود را ذکر کنید تا مشخص شود چگونه دوره مربوطه در دانشگاههای اتریش به تحصیلات قبلی شما مرتبط است. این دوره مربوط به مطالعات قبلی من است و من علاقه زیادی در این زمینه دارم.",
                "aux": {}
            },
            {
                "q": "اگر در اتریش تحصیل کردید، آیا می خواهید دوباره برای تحصیلات عالی به اتریش بروید؟",
                "a": "نکته: شما باید بتوانید متخصص امور ویزا را متقاعد کنید که شما علاقه مند به تحصیل در مقاطع بالاتر در اتریش به دلیل کیفیت بالای تحصیل هستید. تفاوت بین تحصیل در اتریش و کشور خود را برجسته کنید. و به او بگویید که تحصیل در اتریش برای شما چه مزایایی دارد. بله، من مایلم دوباره برای مقاطع بالاتر به اتریش بروم چون کیفیت تحصیلات و امکانات تحقیقاتی زیاد در دانشگاههای اتریش وجود دارد.",
                "aux": {}
            },
            {
                "q": "آیا بعد از اتمام تحصیل، قصد دارید در اتریش کار کنید؟",
                "a": "نکته: افسر ویزا می خواهد بداند که شما پس از اتمام تحصیل به کشور خود باز میگردید یا خیر. باید سیاست های مهاجرت را با دقت در وب سایت سفارت بخوانید. نه. پس از اتمام تحصیلاتم، قصد دارم به کشور خود بازگردم و آموخته های خود در دانشگاههای اتریش را در ایران بکارگیرم.",
                "aux": {}
            },
            {
                "q": "تاریخ شروع دوره چه زمانی است؟",
                "a": "نکته: شما باید تاریخ دقیق را به یاد داشته باشید.",
                "aux": {}
            },
            {
                "q": "هزینه تحصیل شما در سال چقدر است؟",
                "a": "نکته: شما باید از هزینه های تحصیل و سایر هزینه های خود و همچنین نحوه رسیدگی به آنها مطلع باشید. هزینه های تحصیل و هزینه های زندگی را ذکر کنید.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات مصاحبه ویزای ایالات متحده برای متقاضیان در سفارت نیجریه",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": " کی می خواهید بروید؟",
                "a": "بگویید چه زمانی می خواهید به کشور سفر کنید. حداقل یک ماه.",
                "aux": {}
            }
        ]
    },
    {
        "title": "۶۰ سوال رایج در مصاحبه سفارت (مشترک در ۷۰ درصد کشورها)",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "این ها چه سوالاتی هستند؟ و جواب و پاسخ دقیق سوالات در جلسه های مصاحبه چیست؟",
                "a": "در این قسمت متوجه می شوید که کدام سوالات پرسیده شده از مقامات ویزای کشور مقصد رواج دارند و باعث می‌ شود که شما کاندیدای مناسبی برای ویزا شناخته شوید. همچنین توضیحاتی در این مورد داده می‌ شود. پیشنهاداتی نیز زیر هر سوال به شما ارائه می شود تا بتوانید راحت تر برای پاسخ خود که به بهترین نتیجه بعد از مصاحبه ویزا کمک می کند، دست پیدا کنید. : سوالات زیر تمام سوالاتی است که نماینده‌ های مقام دیپلماتیک ممکن است از فرد کاندیدا شده بپرسد. همه این سوالات از یک فرد خاص پرسیده نخواهد شد.",
                "aux": {}
            },
            {
                "q": "آیا شما ازدواج کرده‌اید؟ اگر بله، همسر شما مشغول چه کاری است؟ چند سال است که ازدواج کرده اید؟",
                "a": "مطمئن شوید که دقیقاً تاریخ ازدواج خود و جزئیات آن ها را حفظ هستید؛ البته در صورتی که متاهل می باشید. هر گونه پاسخ غلط و غیر دقیقی در مورد سال ازدواج ممکن است نشان دهنده این باشد که شما به سوالات دیگر نیز پاسخ حقیقی نمی ‌دهید. اگر مجرد هستید هم می توانید به سادگی بگویید که مجرد هستید یا طلاق گرفته اید.",
                "aux": {}
            },
            {
                "q": "آیا می توانید دوباره برای یک سفر کوتاه تر برنامه ریزی کنید؟ چرا به ویزای سه ماهه نیاز دارید؟",
                "a": "در پاسخ باید به علاقه خود در مورد مقصد های مختلف توریستی در کشور مقصد اشاره کنید و این که نمی توانید این کار را در یک مدت کوتاه انجام دهید. اگرچه باید آمادگی کامل خود را برای برنامه ریزی دوباره و کوتاه کردن سفر در صورت نیاز نشان دهید.",
                "aux": {}
            },
            {
                "q": "آیا کمک هزینه تحصیلی دارید؟",
                "a": "این دقیقاً سوالی است که باید پاسخ بله یا خیر به آن بدهید. اگر دانشجو هستید و کمک هزینه تحصیلی یا بورسیه گرفته اید، حتماً به نام آموزشگاه و موسسه که هزینه تحصیل شما را می دهد، اشاره کنید . همچنین میزان حمایت مالی که شما را پوشش می‌ دهد را نیز به همراه مدت زمان آن اطلاع رسانی کنید.",
                "aux": {}
            },
            {
                "q": "آیا نامه تاییدیه از سمت کارفرمای خود برای ترک شغل دارید؟",
                "a": "به سادگی به این سوال پاسخ دهید و اگر نامه مهر شده و یا امضا شده از سمت کارفرما دارید، در صورت نیاز آن را در اختیارشان قرار دهید. در صورتی که چنین مدرکی ندارید، لازم نیست که شفاها تایید کنید که از کارفرمای خود اجازه گرفته اید تا شغل خود را ترک کنید.",
                "aux": {}
            },
            {
                "q": "آیا هیچ کدام از اعضای خانواده یا دوستان شما در کشور مقصد زندگی می کنند ؟",
                "a": "مطمئن شوید که لیست کاملی از همه اعضای خانواده و دوستانتان که در کشور مقصد زندگی می ‌کنند، قبل از مصاحبه تهیه کرده باشید. اگر فراموش کردید که به نام یکی از آن ها در طول مصاحبه اشاره کنید، ممکن است سفیر این گونه برداشت کند که قصد دارید از زیر پاسخ به سوال در بروید.",
                "aux": {}
            },
            {
                "q": "آیا با فرد شناخته شده ای که در این دانشگاه تحصیل می کند رابطه‌ای دارید ؟",
                "a": "اگر برای ویزای دانشجویی تحصیلی درخواست داده اید ، نام شخصی که یکی از اقوام یا دوستان شماست و در دانشگاهی در کشور مقصد تحصیل می‌ کند، که شما هم در آن جا پذیرفته شده اید، را اعلام کنید. در غیر این صورت خیر.",
                "aux": {}
            },
            {
                "q": "آیا دختر یا پسر شما حقوق می گیرند؟",
                "a": "حقوقی که فرزندانتان می گیرند را اعلام کنید . قبل از مصاحبه باید میزان دقیق آن ها را بپرسید تا اطلاعات دقیق و کاملی در اختیار مقام رسمی قرار دهید.",
                "aux": {}
            },
            {
                "q": "آیا مالیات حقوق خود را می دهید؟",
                "a": "پاسخ مثبت و بله دقیقاً چیزی است که مقام رسمی می خواهد آن را بشنود . علاوه بر آن باید مدارک موجود را نیز ارائه دهید. بنابراین نشان دهید که به عنوان یک شهروند مسئول هستید که مالیات را بپردازید.",
                "aux": {}
            },
            {
                "q": "آیا قصد دارید که برای دکترا و استادی بعد از به پایان رساندن دوره لیسانس اقدام کنید؟",
                "a": "نگرانی خود را در مورد درگیری فکری دوره لیسانس نشان دهید اما به این موضوع اشاره کنید که ممکن است در آینده این امکان فراهم شود که فرصت تحصیلات عالی را در طولانی مدت پیدا کنید.",
                "aux": {}
            },
            {
                "q": "چگونه این دانشگاه و کالج را انتخاب کرده‌ اید؟",
                "a": "علاقه مندی خود به مطالعه در رشته خاصی که در این دانشگاه انتخاب کرده اید را نشان دهید. در مورد این دانشگاه تحقیقاتی انجام دهید و در مورد وجه تمایز آن با مراکز دیگر صحبت کنید . به طور مثال؛ آن را با دانشگاه‌ های دیگر مقایسه کنید. اگر کمک هزینه تحصیلی برای این دانشگاه دارید، با در اختیار قرار دادن نامه بورسیه سندیت حرف خود را تایید کنید . عموماً باید روی این حقیقت تاکید کنید که به ادامه تحصیل در فلان دانشگاه علاقه دارید، زیرا می تواند انتظارات تحصیلی شما را برآورده کند.",
                "aux": {}
            },
            {
                "q": "از کجا بدانیم که بعد از اتمام دوره ویزا به کشور خودتان برمی گردید؟",
                "a": "قوانین جدی و دیپلماتیک کشور خودتان در زمینه تحصیلی و تخصصی در مورد بازگشت به کشور اشاره کنید و دلایل برگشت خود را نیز به آن ها اعلام کنید. مثلاً خانواده، تحصیلات، آینده، موقعیت شغلی، تجارت، مال و اموال و دیگر علت هایی که باعث بازگشت شما می شود .",
                "aux": {}
            },
            {
                "q": "حقوق یا دریافتی شما چقدر است؟",
                "a": "اگر کارمند هستید حقوق ماهانه خود را اعلام کنید . اگر کارفرما هستید، دقیقاً میزان دریافتی را نیز به آن ها بگویید.",
                "aux": {}
            },
            {
                "q": "اولین بار است که به کشور مقصد می روید؟",
                "a": "این پاسخ را با بله یا خیر جواب دهید. همچنین می توانید جزئیاتی در مورد تعداد سفرها، تاریخ و مکانی که در کشور مقصد در آن جا حضور داشتید ، را اعلام کنید. اطلاعات شما باید کاملاً دقیق باشد.",
                "aux": {}
            },
            {
                "q": "در کشوری که زندگی می کنید، مشغول به چه کاری هستید؟",
                "a": "در مورد فعالیت هایی که در کشور خودتان دارید، مثل تحصیل و ازدواج با اعضای خانواده، کار سرگرمی‌ ها و غیره صحبت کنید.",
                "aux": {}
            },
            {
                "q": "در مورد کشوری که قرار است به آن سفر کنید چه اطلاعاتی دارید؟",
                "a": "زمان بگذارید و در مورد کشور خاصی که قرار است به آن سفر کنید و به طور کلی کشور مقصد تحقیق کنید‌. در مورد آزادی جابه جایی و نقل و انتقال قوانین منحصر به فرد کشور مقصد با دیگر کشورها اطلاعات کسب کنید. همچنین به مناطقی که دوست دارید تا در کشور مقصد آن ها را ببینید هم اشاره کنید. مثل برج ایفل، قلعه ژرمن، آمستردام. بگویید که چرا یک کشور خاص را برای بازدید انتخاب کرده اید.",
                "aux": {}
            },
            {
                "q": "در مورد کشوری که قرار است در آن جا تحصیل کنید، چه اطلاعاتی دارید؟",
                "a": "زمان بگذارید و کمی در مورد مزایای تحصیلات در فکر کشوری که پذیرش گرفته اید ، اطلاعات کسب کنید و آن را با کشورهای اطراف مقایسه کنید.",
                "aux": {}
            },
            {
                "q": "وضعیت قانونی یا همان ویزای دختر یا پسرتان چیست ؟",
                "a": "وضعیت قانونی فرزندانتان را به طور کامل توضیح داده و یا با مدرک نشان دهید. حتماً هرچه سریع تر با آن ها قبل از مصاحبه ارتباط بگیرید و اطلاعات دقیق را داشته باشید تا در طول مصاحبه اطلاعات اشتباه ندهید.",
                "aux": {}
            },
            {
                "q": "وضعیت تحصیلی تان چگونه است؟",
                "a": "پاسخ این سوال را با اعلام بالاترین درجه ای که از دانشگاه یا مدرسه دریافت کردید ، شروع کنید. صحبت خود را در مورد مدرسه یا آموزشگاه تحصیلی که قبلا در آن مشغول بودید شروع نکنید؛ مگر این که آن مقام رسمی از شما درخواست داشته باشد.",
                "aux": {}
            },
            {
                "q": "هدفتان از این سفر چیست؟",
                "a": "هنگام توضیح هدفی که دارید، بسیار با اعتماد به نفس باشید زیرا بسیار مهم است که جزئیات را در مورد این که چرا چنین پیشنهادی را قبول کردید و دوست دارید به این جا سفر کنید را در اختیار او قرار دهید. مثلاً توضیحاتی در مورد هدف توریستی، تحصیلات تخصصی، انجام درمان پزشکی، تحصیل و غیره بدهید.",
                "aux": {}
            },
            {
                "q": "حقوق سرپرست و یا پدر شما چقدر است؟",
                "a": "سطح دریافتی پدر و یا کسی که تحت تکفلش هستید ، به مقامات رسمی نشان می‌ دهد که تا چقدر می توانید از پس هزینه های سفر و ماندن در خارج از کشور در آن مدت زمان خاص بر بیایید.",
                "aux": {}
            },
            {
                "q": "هزینه سالانه تحصیلات دانشگاهتان چقدر است؟",
                "a": "حتما زمان بگذارید و هزینه سالانه را به صورت کاملاً دقیق هم برای زندگی و هم برای دانشگاه در طول مدت زمانی که قرار است در کشور مقصد بمانید ، محاسبه کنید. هر گونه اطلاعات ناکافی ممکن است عامل شک و تردید مقامات رسمی باشد.",
                "aux": {}
            },
            {
                "q": "در کشوری که زندگی می کنید، چه اموالی دارید؟",
                "a": "همه اموالی که دارید را به طور کامل نام ببرید . هیچ کدام را فراموش نکنید، مثل ماشین، خانه و غیره.",
                "aux": {}
            },
            {
                "q": "چه زمانی قرار است که در کشور مقصد استخدام شوید؟",
                "a": "اگر ویزای شما به گونه ای است که جستجوی شغلی را در کشور مقصد ممنوع کرده است ، قطعاً نباید به دنبال شغلی باشید. بنابراین باید در توضیح هدف خود و پیدا کردن شغل کاملاً دقیق و واضح صحبت کنید و تاکید کنید که کاملاً با محدودیت ها و قوانین ویزای خود آشنا هستید.",
                "aux": {}
            },
            {
                "q": "چه زمانی به کشور مقصد سفر خواهید کرد؟",
                "a": "دلایل زیادی وجود دارد که نماینده کنسولگری یا سفیر بخواهد پاسخ بسیار دقیقی برای این سوال داشته باشد. همچنین ممکن است تاریخ دقیق بلیط پرواز را نیز از شما بپرسد . مقام دیپلماتیک می خواهد مطمئن شود که شما ارزش و اعتبار و محدودیت‌ های ویزا را می دانید و بیش از زمان تعیین شده در کشور مقصد نخواهید ماند. بنابراین اطلاعات را همراه با تاریخ جدید و زمان پرواز در اختیار او قرار دهید.",
                "aux": {}
            },
            {
                "q": "قصد دارید که به کدام کشورها در کشور مقصد سفر کنید؟",
                "a": "تمام کشورهایی که برای سفر کردن به آنها در کشور مقصد برنامه دارید ، را اعلام کنید. همچنین اعلام کنید که دوست دارید در طول سفر دقیقاً کجا اقامت داشته باشید.",
                "aux": {}
            },
            {
                "q": "چرا می‌ خواهید به مدت ۳ الی ۶ ماه به کشور مقصد سفر کنید؟ در حالی که خودتان در کشوری که زندگی می‌ کنید، شغل دارید؟",
                "a": "دلیل اصلی خود را برای دست کشیدن شغلتان به مدت ۶ ماه اعلام کنید . مثلا ممکن است علت آن بیماری یکی از اعضای خانواده، نیاز برای کسب مهارت های شغلی و غیره باشد. در هر صورت پاسخ شما باید کاملاً دقیق و صادقانه باشد.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات رایج در مصاحبه ویزا که با آنها مواجه میشوید - ایران تراول",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "سوالاتی که اکثرا از داوطلبان در مصاحبه ویزای شینگن پرسیده میشود چه سوالاتی هستند؟",
                "a": "درادامه، سوالات معمولی را که مقامات ویزا از متقاضیان ویزا می‌پرسند، خواهید دید. به توضیحات و توصیه های که در زیر هر یک از سوالات آمده توجه کنید تا بتوانید به راحتی پاسخی را ارائه کنید که به شما در ارائه بهترین پاسخ ها کمک می کند. سوالات زیر نمونه تمام سوالات احتمالی است که یک نماینده دفتر دیپلماتیک می تواند از متقاضیان ویزا بپرسد. توجه داشته باشید که تمام این سوالات به یک داوطلب واحد داده نمی شود.",
                "aux": {}
            }
        ]
    },
    {
        "title": "F1 Visa مصاحبه پرسش و پاسخ 2020 بارگیری رایگان PDF",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": " چه نوع اطلاعاتی در مورد مدرسه انتخابی خود در ایالات متحده (ایالات متحده آمریکا) دارید؟",
                "a": "افسر مهاجرت این س askingال را از شما می پرسد تا بفهمید چرا ایالات متحده را به عنوان مقصد تحصیل انتخاب کرده اید. شما باید اطلاعاتی را که هنگام تحقیق درباره کالج های بالقوه برای درخواست به دست آوردید ، لیست کنید.",
                "aux": {}
            },
            {
                "q": " چرا تحصیل در آمریکا را انتخاب کردید؟",
                "a": "دلیلی که افسر مهاجرت این سوال را از شما می پرسد این است که بررسی کنید آیا می توانید دلیل انتخاب ایالات متحده را نسبت به سایر کشورها به عنوان مکانی برای ادامه تحصیل توجیه کنید. شما باید نقاط قوتی را ذکر کنید که شما را مجبور به انتخاب این کشور نسبت به دیگران می کند.",
                "aux": {}
            },
            {
                "q": " در کدام رشته کارشناسی ارشد خود را انجام دادید؟",
                "a": "اگر برای ادامه تحصیل در مقطع تحصیلات تکمیلی به ایالات متحده می روید ، باید در فارغ التحصیلی خود حوزه تخصص خود را ذکر کنید.",
                "aux": {}
            },
            {
                "q": "دکترا در ایالات متحده؟",
                "a": "برای پاسخ به این س ،ال ، باید دلایل ادامه تحصیل در مقطع دکترا را ذکر کنید. و انتخاب ایالات متحده به عنوان کشور مورد نظر شما برای انجام این کار.",
                "aux": {}
            },
            {
                "q": " چرا رشته تحصیلی خود را تغییر داده اید؟",
                "a": "اگر در دوره ای از زندگی رشته تحصیلی خود را تغییر داده اید یا می خواهید هنگام تحصیل در ایالت ها این کار را انجام دهید ، باید دلیل این کار را مشخص کنید. دلیل شما باید آنقدر قوی باشد که بتواند دلایل منطقی آن را تأیید کند.",
                "aux": {}
            },
            {
                "q": " در کدام سال از مدرسه / کالج خود فارغ التحصیل شدید و چند نمره کسب کردید؟",
                "a": "افسر مهاجرت برای اهداف تأیید ممکن است در مورد تاریخ فارغ التحصیلی شما از طریق مدرسه / کالج و کارنامه / برگه های خود از مدرسه / کالج س askال کند.",
                "aux": {}
            },
            {
                "q": " چرا این دانشگاه خاص را انتخاب کردید و چگونه به شما در کارتان کمک می کند؟",
                "a": "مصاحبه کننده این سوال را می پرسد تا دلایل شما را برای انتخاب دانشگاه خاصی که قصد دارید در آن ثبت نام کنید مشخص کند. او همچنین می خواهد بداند که چرا فکر می کنید اتمام مدرک آن کالج / مدرسه خاص به درد شما می خورد. برای پاسخ به این س youال باید به خوبی با تاریخچه و سابقه دانشگاهی که در آن پذیرش می کنید آشنا باشید.",
                "aux": {}
            },
            {
                "q": " در مورد شهری که دانشکده شما در آن واقع است چه می دانید؟",
                "a": "افسر مهاجرت همچنین ممکن است از شما در مورد شهری که کالج / مدرسه ای که در آن پذیرفته می شوید در آن بپرسد بنابراین شما باید شهری را که می خواهید در آن اقامت داشته باشید تبحر کافی داشته باشید.",
                "aux": {}
            },
            {
                "q": " آیا شما با هیچ استادی از دانشکده ای که شما را پذیرفته باشد تماس گرفتید و آیا از طرف مدرسه / کالج به شما بورس تحصیلی داده شد؟",
                "a": "جواب مناسب س theال بالا را بدهید و اگر بورسیه کالج دریافت کرده اید ، آن را ذکر کنید.",
                "aux": {}
            },
            {
                "q": " آیا دوستان و خانواده ای در ایالات متحده دارید؟",
                "a": "اگر در ایالات متحده خانواده یا دوستی دارید ، بله را ذکر کنید در غیر این صورت نه بگویید.",
                "aux": {}
            },
            {
                "q": " آیا در گذشته وام گرفته اید؟",
                "a": "در صورت کاربرد به س theال پاسخ دهید. اگر در گذشته وام گرفته اید ، باید مدارک لازم را برای افسر مهاجرت اعلام کنید.",
                "aux": {}
            },
            {
                "q": "currently در حال حاضر در کدام سازمان استخدام هستید و وظایف و وظایف شما چیست؟",
                "a": "با جزئیات صحیح به این سوال پاسخ دهید. شما باید در مورد نقش و مسئولیت های دقیق شغل فعلی خود به افسر مهاجرت توضیح دهید.",
                "aux": {}
            },
            {
                "q": " آیا می توانید در مورد شغل فعلی خود مرجعی ارائه دهید که توسط رئیس یا سرپرست شما نوشته شده باشد؟",
                "a": "شما باید یک توصیه نامه از کارفرمای فعلی خود به افسر مهاجرت ارائه دهید.",
                "aux": {}
            },
            {
                "q": " چرا می خواهید کار خود را ترک کنید و تحصیلات عالیه را در ایالات متحده دنبال کنید؟",
                "a": "این سوالی است که شما باید با دقت و با دلایل منطقی به آن پاسخ دهید. صادق باشید در مورد اینکه چرا می خواهید تحصیلات عالیه را دنبال کنید حتی اگر در کار خود کاملاً مستقر هستید.",
                "aux": {}
            },
            {
                "q": " آیا در طول دوره ای که تحصیلات عالی را در ایالات متحده دنبال می کنید، برای حمایت مالی خود وام می گیرید؟",
                "a": "اگر متقاضی وام هستید ، بله بگویید. جزئیات وام از جمله مدت آن و نرخ بهره و غیره را ارائه دهید.",
                "aux": {}
            },
            {
                "q": "residence در طول دوره تحصیل در ایالات متحده چگونه اقامت خود را برنامه ریزی کرده اید؟",
                "a": "افسر مهاجرت می خواهد از جزئیات اقامت شما در مدت زمانی که در ایالات متحده تحصیل می کنید مطلع شود.",
                "aux": {}
            },
            {
                "q": " چرا باید مجوز ویزای F1 را دریافت کنید؟",
                "a": "این سوال مهمی است که باید پاسخ مناسبی به آن بدهید. تمام دلایلی که برای ادامه تحصیلات عالی در ایالات متحده وجود دارد را فهرست کنید. سعی کنید با میل و اراده خود افسر مهاجرت را متقاعد کنید. پاسخ های واضح و مختصر بدهید و سعی نکنید افسر مهاجرت را گیج کنید.",
                "aux": {}
            },
            {
                "q": " برای چند کالج درخواست داده اید و چه تعداد پذیرش دریافت کرده اید؟",
                "a": "• اولین انتخاب شما چه بود؟ 139 سوالات مصاحبه ویزا",
                "aux": {}
            },
            {
                "q": " معدل/درصد مقطع کارشناسی شما چقدر است؟ چرا اینقدر پایین؟",
                "a": "• تعدادی از اساتید دانشگاه خود را نام ببرید؟ 139 سوالات مصاحبه ویزا",
                "aux": {}
            },
            {
                "q": " رشته های شما در آخرین دوره تحصیلی (دبیرستان، کارشناسی یا کارشناسی ارشد) چیست؟",
                "a": "• بودجه تحصیلی خود را برای 4 سال چگونه تامین می کنید؟ (به طور کلی، شما باید ثابت کنید که می توانید سال اول تحصیل خود را تامین کنید، اما پیشنهاد می کنیم با این پاسخ آماده باشید)",
                "aux": {}
            },
            {
                "q": " برای چند دانشگاه درخواست داده اید؟",
                "a": "• آیا فکر می کنید که گواهینامه شما برای تحصیل شما مفید است؟ (برخی گواهینامه اضافی)",
                "aux": {}
            },
            {
                "q": " چگونه با این دانشگاه آشنا شدید؟",
                "a": "• حضور در SUNY Buffalo، خوب، چرا برای NYU Poly درخواست دادید؟ (آنها ممکن است در مورد سایر اعترافات شما سؤال بپرسند)",
                "aux": {}
            },
            {
                "q": " از چه زمانی در این شرکت مشغول به کار هستید؟",
                "a": "• این شرکت چقدر بزرگ است؟ (تعداد کارکنان)",
                "aux": {}
            },
            {
                "q": " برادر/والدین شما تحصیلات خود را در کجا به پایان رساندند؟",
                "a": "• شما خواهر و برادر دارید و فکر می کنید حامی مالی شما چگونه هزینه تحصیل شما را پرداخت می کند",
                "aux": {}
            }
        ]
    },
    {
        "title": "نکات مفید و سوالات متداول در مصاحبه",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "مسافرت خارج از کشور داشتی؟ به چه منظور؟",
                "a": "علت رد شدن دفعه قبل چی بوده ؟ و الان وضعت چه تغییری کرده که دوباره اقدام کردی ؟ ( در مورد کسایی که سابقه رد درخواست ویزا دارن ) چرا دوباره میخوای ارشد بخونی ؟ ( برای کسانی که دوباره قصد خوندن ارشد دارن)",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول ویزا | ویزای توریستی | همه چیز در مورد ویزا",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": " بهترین زمان جهت اقدام ، برای اخذ ویزای شینگن چه زمانیست ؟",
                "a": "برای اخذ ویزای شینگن الزامیست حداقل 3 ماه قبل از تاریخ سفرتان اقدام فرمایید. #################################################",
                "aux": {}
            },
            {
                "q": " آیا با در دست داشتن ویزای شینگن می توان به کشور کانادا هم وارد شد ؟",
                "a": "همانطور که از نامش بر می آید ویزای شینگن مجوزیست که با آن می توان وارد کشورهای محدوده شینگن شده و در آن کشورها تردد و اقامت محدود داشت و هیچگونه اعتباری در کشورهای دیگر ندارد. #################################################",
                "aux": {}
            },
            {
                "q": " ویزای کانادا چه مدت اعتبار دارد؟",
                "a": "ویزای کانادا 5 ساله مولتیپل (چند بار ورود) می باشد. #################################################",
                "aux": {}
            },
            {
                "q": " با ویزای مولتی کانادا چه مدت می توان در کانادا اقامت داشت؟",
                "a": "در هر بار ورود به کانادا می توان به مدت 6 ماه اقامت داشت و هر بار که مدت اقامت شش ماهه به پایان برسد تنها با یک خروج یک روزه از خاک کانادا می توانید 6 ماه دیگر در خاک کانادا بمانید. #################################################",
                "aux": {}
            },
            {
                "q": " با ویزای امارات برای چند روز می توان اقامت داشت؟",
                "a": "شما می توانید با اخذ ویزای امارات برای مدت زمان 14 روز در دبی اقامت داشته باشید. #################################################",
                "aux": {}
            },
            {
                "q": " آیا میتوان ویزای 14 روزه دبی را تمدید کرد؟",
                "a": "بله، این ویزا را می توان یکماهه تمدید کرد. #################################################",
                "aux": {}
            },
            {
                "q": " ویزای قطر برای ایرانیان صادر می گردد؟",
                "a": "بله در حال حاضر با توجه به روابط خوبی که بین ایران و قطر می باشد این امکان وجود دارد. #################################################",
                "aux": {}
            },
            {
                "q": " انواع ویزای عمان توریستی را نام ببرید؟",
                "a": "ویزای توریستی عمان ده روزه، سی روزه و یک ساله صادر می گردد. #################################################",
                "aux": {}
            },
            {
                "q": " می توانم ویزای آنلاین باکو درخواست کنم؟",
                "a": "بله ویزای باکو الکترونیکی انجام می گردد که باید به سایت آنلاین ویزای باکو مراجعه کنید. سوالات متداول درباره ی ویزای هند",
                "aux": {}
            },
            {
                "q": " ویزای هند نیاز به انگشت نگاری دارد؟",
                "a": "اگر ویزای الکترونیک هند اقدام نمایید در رودگاه مقصد انگشت نگاری انجام می شود ولی اگر غیر الکترونیک باشد در ایران انگشت نگاری می شوید.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول در مصاحبه اپلای دانشگاه | مهاجرت با گوتوتی‌آر",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": " علت انتخاب این دانشگاه و این رشته چیست؟",
                "a": "مصاحبه کننده می‌خواد از میزان علاقه و اشتیاق شما به این رشته و دانشگاه آگاه شود.",
                "aux": {}
            },
            {
                "q": " در حال حاضر روی چه چیزی مطالعه می‌کنید؟",
                "a": "سعی کنید بیشتر درباره‌ی خواندن کتاب و کارهای هم‌سو با پژوهش خود صحبت کنید.",
                "aux": {}
            },
            {
                "q": " اگر همزمان در دو دانشگاه پذیرش بگیرید کدام یک را انتخاب می‌کنید؟",
                "a": "سعی کنید طوری نشان دهید که به تحصیل در این دانشگاه علاقه دارید و بسیار مشتاق هستید.",
                "aux": {}
            },
            {
                "q": " پس از پایان تحصیل قصد دارید چه کار کنید؟",
                "a": "از اهداف و کارهایی که قرار است مرتبط با پژوهش خود انجام دهید صحبت کنید.",
                "aux": {}
            },
            {
                "q": " آیا تاکنون مقاله‌ای به چاپ رسانده‌اید؟",
                "a": "اگر مقاله‌ای چاپ کرده‌اید به طور کامل درباره‌ی آن توضیح دهید.",
                "aux": {}
            },
            {
                "q": "مصاحبه كننده در مصاحبه تحصیلی به دنبال چه چیزی است؟",
                "a": "به طور کلی مصاحبه‌کننده قصد دارد از میزان اشتیاق، علاقه، مهارت و توانمندی‌های شما در راستای رشته مورد نظر آگاه شود و مطمئن شود که شما لیاقت تحصیل در این دانشگاه را دارید یا خیر!",
                "aux": {}
            },
            {
                "q": " علت انتخاب این دانشگاه و این رشته چیست؟",
                "a": "مصاحبه کننده می‌خواد از میزان علاقه و اشتیاق شما به این رشته و دانشگاه آگاه شود.",
                "aux": {}
            },
            {
                "q": " در حال حاضر روی چه چیزی مطالعه می‌کنید؟",
                "a": "سعی کنید بیشتر درباره‌ی خواندن کتاب و کارهای هم‌سو با پژوهش خود صحبت کنید.",
                "aux": {}
            },
            {
                "q": " اگر همزمان در دو دانشگاه پذیرش بگیرید کدام یک را انتخاب می‌کنید؟",
                "a": "سعی کنید طوری نشان دهید که به تحصیل در این دانشگاه علاقه دارید و بسیار مشتاق هستید.",
                "aux": {}
            },
            {
                "q": " پس از پایان تحصیل قصد دارید چه کار کنید؟",
                "a": "از اهداف و کارهایی که قرار است مرتبط با پژوهش خود انجام دهید صحبت کنید.",
                "aux": {}
            },
            {
                "q": " آیا تاکنون مقاله‌ای به چاپ رسانده‌اید؟",
                "a": "اگر مقاله‌ای چاپ کرده‌اید به طور کامل درباره‌ی آن توضیح دهید.",
                "aux": {}
            },
            {
                "q": "مصاحبه كننده در مصاحبه تحصیلی به دنبال چه چیزی است؟",
                "a": "به طور کلی مصاحبه‌کننده قصد دارد از میزان اشتیاق، علاقه، مهارت و توانمندی‌های شما در راستای رشته مورد نظر آگاه شود و مطمئن شود که شما لیاقت تحصیل در این دانشگاه را دارید یا خیر!",
                "aux": {}
            }
        ]
    },
    {
        "title": "سئوالات رایج در مصاحبه ویزای تحصیلی انگلستان | موسسه پن",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "آیا مصاحبه ویزای تحصیلی انگلستان راحت است؟",
                "a": "بدون شک اگر از قبل آمادگی داشته باشید، قبولی در مصاحبه ویزای تحصیلی انگلستان ساده خواهد بود. در ادامه چند نکته و چند سوال احتمالی که در روز مصاحبه ویزای انگلستان ممکن است از شما پرسیده شود، را بررسی می کنیم. فرآیند اخذ ویزای انگلستان، شامل یک مصاحبه شخصی به نام “مصاحبه ویزا” می‌باشد. تمامی متقاضیان پس از ارسال درخواست آنلاین و مدارک پشتیبان، می بایست به منظور اثبات صداقت و خلوص نیت در مصاحبه ویزای تحصیلی انگلستان شرکت کنند. عموم سوالاتی که مقامات ویزا در مصاحبه از شما می‌پرسند شخصی بوده و برای ارزیابی انگیزه و هدف شما از سفر طراحی شده‌اند. چند نمونه از سوالات احتمالی که افسر ویزا از شما می‌پرسد (به خاطر داشته باشید که تمامی سوالات حول همین موضوعات هستند):",
                "aux": {}
            },
            {
                "q": "چرا این رشته/دانشگاه خاص را انتخاب کردید؟",
                "a": "چرا",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول سفارت آمریکا - سفیران سروش سعادت",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "چقدر سابقه کاری دارید؟",
                "a": "سوالات مربوط به شرکت سفارت آمریکا دقیقا مربوط به ارزیابی دانش کافی شما در خصوص شرکتی است که شما را استخدام کرده است:",
                "aux": {}
            },
            {
                "q": "آیا می دانید سوالات متداول سفارت آمریکا چیست؟",
                "a": "یکی پر استرس ترین روزهای پروسه مهاجرت، شرکت در مصاحبه سفارت است. سوالاتی که در این خصوص مطرح می شود عبارتند از:",
                "aux": {}
            }
        ]
    },
    {
        "title": "مهمترین سوالات ویزای شینگن در روز مصاحبه | لست سکند",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "آیا متأهل هستید؟ اگر بله، شغل همسرتان چیست و از ازدواجتان چند سال می‌گذرد؟",
                "a": "اگر متأهل هستید با دقت تاریخ ازدواجتان را اعلام کنید، هرگونه تردید و یا اشتباه در اعلام تاریخ ازدواج می‌تواند به معنی عدم صداقت شما تعبیر شود. اگر هم متأهل نیستید، تنها بگویید مجرد هستم و یا متارکه کرده‌ام.",
                "aux": {}
            },
            {
                "q": "ماهه شینگن نیاز دارید؟ آِیا می‌توانید سفرتان را کوتاه‌تر کنید؟",
                "a": "درصورتی‌که از طریق آژانس‌های مسافرتی اقدام نکرده‌اید و برنامه سفرتان با تورهای گردشگری هماهنگ نیست، حتماً به این نکته اشاره‌کنید که قصد دارید از جاذبه‌های گردشگری در سایر کشورهای حوزه شنگن نیز دیدن کنید بنابراین با ویزایی ۱۰ روزه قادر به این کار نخواهید بود.",
                "aux": {}
            },
            {
                "q": "می‌توانم مدارک مالی (نظیر پرینت گردش حساب و یا موجودی حساب بانکی) شما را ببینم؟",
                "a": "بدون کوچک‌ترین تعلل و یا امتناعی مدارک مالی خود را به افسر پرونده نشان دهید.",
                "aux": {}
            },
            {
                "q": "آیا بیمه مسافرتی دارید؟",
                "a": "همان‌طور که می‌دانید بیمه مسافرتی یکی از الزامات اخذ ویزای شینگن است و حتماً بیمه مسافرتی خود را در روز مصاحبه به همراه داشته باشید و به افسر ویزا نشان دهید.",
                "aux": {}
            },
            {
                "q": "آیا فرزند دارید؟ اگر بله چند سالشان است و چه‌کار می‌کنند؟",
                "a": "گاهی به یادآوردن تاریخ دقیق تولد فرزندان و یا نام دانشگاه و حتی شغل و محل کار آن‌ها در روز مصاحبه دشوار می‌شود، بنابراین توصیه می‌کنیم حتماً از قبل تاریخ تولد فرزندان و نام دانشگاه و رشته تحصیلی آن‌ها را مرور کنید تا در پاسخ به این سؤال ویزای شینگن دچار مشکل نشوید.",
                "aux": {}
            },
            {
                "q": "آیا از دوستان و یا اعضا خانواده‌تان کسی در کشورهای عضو پیمان شینگن زندگی ‌می‌کنند؟",
                "a": "حتماً پیش از حضور در مصاحبه، فهرست دوستان، آشنایان و یا اقوامی که در اروپا دارید را آماده کنید و نام و موقعیت آن‌ها در اروپا را به ذهن بسپارید. اگر از اشاره به این افراد امتناع کنید و یا فراموش کنید، می‌تواند به این معنی باشد که از پاسخ طفره رفته‌اید.",
                "aux": {}
            },
            {
                "q": "از کجا مطمئن باشیم که پیش از پایان اعتبار ویزا، به کشورتان بازخواهید گشت؟",
                "a": "این یکی از مهم‌ترین سوالات ویزای شینگن در روز مصاحبه خواهد بود و پاسخ شما به آن بسیار مهم است. با اشاره دقیق و محکم به پیوندهای خویشاوندی قوی خود در کشور مبدأ (همسر، فرزندان، پدر و مادر و …) تحصیلات نیمه‌کاره، موقعیت شغل، املاک و دارایی‌ها و موارد دیگر افسر ویزا را متقاعد کنید دلایل بسیار زیادی برای بازگشت به کشور خود دارید.",
                "aux": {}
            },
            {
                "q": "هزینه سفرتان چقدر است؟",
                "a": "پیش از حضور در مصاحبه ویزای شینگن با دقت تمامی هزینه‌های سفر خود را تخمین بزنید. این عدد باید شامل زمان بازگشت به کشور و انتقال از فرودگاه به منزل هم باشد. با ارائه مدارک مالی خود و هزینه تخمینی سفر فرد مسئول را قانع کنید برآورد دقیقی از هزینه سفر خود دارید و می‌توانید این هزینه‎‌ها را تأمین کنید.",
                "aux": {}
            },
            {
                "q": "چه اطلاعاتی درباره کشوری که می‌خواهید به آن سفر کنید، دارید؟",
                "a": "این سؤال ویزای شینگن در روز مصاحبه از آن دست پرسش‌های انحرافی است که افسر ویزا از طریق آن می‌خواهد به هدف از سفر شما پی ببرد. اگر برای ویزای توریستی شینگن اقدام کرده‌اید پس طبعاً باید از جاذبه‌های گردشگری کشور مقصد خود اطلاعات مختصری داشته باشید. حتی می‌توانید به فرهنگ، جغرافیا، آب‌وهوا و غذاهای مشهور کشور مقصد نیز اشاره‌کنید.",
                "aux": {}
            },
            {
                "q": "حیطه فعالیت شرکت شما چیست؟",
                "a": "سعی کنید خلاصه‌ای مفید از فعالیت‌ شرکت و یا اداره محل کار خود ارائه دهید. خیلی وارد جزئیات نشوید و تنها به حیطه فعالیت و مسئولیت خود اشاره‌کنید. اگر صاحب شرکت هستید می‌توانید به برخی از مهم‌ترین دست‌آوردهای شرکت نیز اشاره‌کنید. اما از جواب‌های طولانی و خسته‌کننده پرهیز کنید.",
                "aux": {}
            },
            {
                "q": "تحصیلاتتان در چه حد است؟",
                "a": "توضیحی مختصر در خصوص آخرین مدرک تحصیلی خود و رشته‌ای که در آن تحصیل‌کرده‌اید ارائه کنید. نیازی نیست تمامی مقاطع تحصیلیان را نام ببرید. ذکر آخرین مدرک تحصیلی، نام دانشگاه و کار مرتبط احتمالی با رشته تحصیلی کفایت می‌کند. اما سال اخذ مدارک در مقاطع مختلف تحصیلی‌تان را به خاطر بسپارید.",
                "aux": {}
            },
            {
                "q": "هدف از سفرتان چیست؟",
                "a": "شاید بتوان گفت این پرسش یکی از مهم‌ترین سوالات ویزای شینگن در روز مصاحبه هست. اساس همه‌چیز حول دو سؤال اصلی می‌چرخد: هدف از سفر، ضمانت بازگشت. بنابراین خود را برای این سؤال آماده کنید. اگر برای گشت‌وگذار می‌روید به‌صراحت آن را اعلام کنید و اگر هم هدف دیگری همچون تحصیل، شرکت در نمایشگاه یا سمینار و یا درمان دارید باید با صراحت و ارائه مدارک لازم بیان کنید.",
                "aux": {}
            },
            {
                "q": "چه دارایی‌هایی در کشورتان دارید؟",
                "a": "در پاسخ به این سؤال می‌توانید بدون مشکل تمامی دارایی‌های خود را نام ببرید. خانه، ویلا، مطب، باغ، مغازه و حتی خودروی شما جز دارایی‌های شما هستند و می‌توانید از آن‌ها نام ببرید.",
                "aux": {}
            },
            {
                "q": "در صورت ریجکت ویزا، چه می‌کنید؟",
                "a": "هدف افسر ویزا از طرح این پرسش در روز مصاحبه این است که بداند چه‌کارهایی در آینده باید انجام دهید. بنابراین با خونسردی برنامه کاری خود در آینده اعم از تحصیل و یا کارهای دیگر را اشاره‌کنید و به افسر ویزا این اطمینان را بدهید که کارهای زیادی برای انجام در کشور خود دارید. ادامه تحصیل، ادامه کار، بزرگ کردن فرزندان همگی از مواردی هستند که می‌توانید به آن‌ها اشاره‌کنید.",
                "aux": {}
            },
            {
                "q": "محل اقامت شما در طول سفر کجاست؟",
                "a": "این مورد هم بدون شک یکی از مهم‌ترین سوالات ویزای شینگن در روز مصاحبه خواهد بود. باید برای تمام شب‌های اقامت خود در طول سفر هتل رزرو کرده باشید و نام آن را به خاطر بسپارید. اگر دعوت‌نامه دارید و قرار است کسی میزبان شما در اروپا باشد باید نام میزبان و آدرس محل سکونت (شهر و خیابان) وی را به‌طور دقیق بیان کنید. کوچک‌ترین تردید و یا تناقضی در پاسخ به این سؤال به‌راحتی می‌تواند به ریجکت ویزای شما بیانجامد.",
                "aux": {}
            },
            {
                "q": "در طول سفر از چه کشورهایی در حوزه شنگن دیدن خواهید کرد؟",
                "a": "همان‌طور که می‌دانید با ویزای شینگن می‌توانید به ۲۶ کشور اروپا سفر کنید اما این سؤال به این دلیل پرسیده می‌شود که آفیسر پرونده مطمئن شود شما از برنامه سفر خود به‌طور کامل اطلاع دارید. برای مثال اگر از طریق تور ترکیبی اروپا (ایتالیا-هلند-سوئیس) برای ویزای شنگن اقدام کرده‌اید باید بدانید چند شب در ایتالیا می‌مانید و چند شب در دو کشور دیگر و نام تمامی کشورهای موجود در تور ترکیبی را با دقت اعلام کنید.",
                "aux": {}
            }
        ]
    },
    {
        "title": "مهمترین سوالات روز مصاحبه ویزای شینگن | شما را با مهمترین سوالات افسر ...",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "سوال 1 : آیا متأهل هستید؟ اگر جوابتان بله هست، شغل همسرتان چیست و از ازدواجتان چند سال می‌گذرد؟",
                "a": "تاریخ دقیق ازدواجتان را به خاطر داشته باشید، پاسخ با تردید یا مکث غیر معقول باعث تردید آفیسر سفارت در صداقت گفته های شما خواهد شد. اگر هم متأهل نیستید، تنها بگویید مجرد هستم و یا متارکه کرده‌ام.",
                "aux": {}
            },
            {
                "q": "سوال ۲: تنهایی سفر میکنید یا با کسی همراه هستید؟",
                "a": "تنها با بله یا خیر پاسخ دهید اما فراموش نکنید در صورت همراه داشتن باید نسبت وی با خود را بگویید. اگر از آژانس های مسافرتی اقدام نکرده باشید و برنامه سفرتان با تورهای لحظه آخری اروپا هماهنگ شده نیست، حتما خاطر نشان کنید که میخواهید از جاذبه های گردشگری در دیگر کشورهای تحت پوشش شینگن هم دیدن کنید وگرنه با ویزای ده روزه قادر به انجام هیچ کاری نیستید.",
                "aux": {}
            },
            {
                "q": "سوال ۶: آیا نامه مرخصی برای طول سفر دارید؟",
                "a": "مرخصی شما باید با زمان سفر شما هماهنگ باشد و کمتر از آن نباشد. گفتنی است در روز مصاحبه باید نامه مرخصی از شرکت، اداره و یا سازمان محل کار خود بر روی سربرگ شرکت، به همراه مهر و امضا رسمی به همراه داشته باشید و نمیتوانید به صورت شفاهی و بدون ارائه این مدارک افسر سفارت را راضی کنید. در صورت پرسش، سعی کنید خلاصه‌ای مفید از فعالیت‌ شرکت و یا اداره محل کار خود به صورت کوتاه ارائه دهید. درباره مالیات نیز با ارائه مدارک مالیاتی خود به او ثابت می‌کنید که شهروندی مسئولیت‌پذیر هستید.",
                "aux": {}
            },
            {
                "q": "سوال ۷: آیا فرزند دارید؟ اگر بله چند سالشان است و چه‌کار می‌کنند؟",
                "a": "گاهی به یادآوردن تاریخ دقیق تولد فرزندان و یا نام دانشگاه و حتی شغل و محل کار آن‌ها در روز مصاحبه دشوار می‌شود، بنابراین توصیه می‌کنیم حتماً از قبل تاریخ تولد فرزندان و نام دانشگاه و رشته تحصیلی آن‌ها را مرور کنید تا در پاسخ به این سؤال ویزای شینگن دچار مشکل نشوید.",
                "aux": {}
            },
            {
                "q": "سوال ۱۲ : آیا تابحال به کشور دیگری سفر کرده‌اید؟",
                "a": "این سؤال ویزای شینگن در روز مصاحبه برای بررسی فاکتور یا پرسیده می‌شود. اگر به کشوری دیگری سفر داشته‌اید طبعاً باید به این سؤال پاسخ مثبت دهید و حتی آن‌ها را نام ببرید.",
                "aux": {}
            },
            {
                "q": "سوال ۱۳ : چطور مطمئن باشیم که شما قبل از پایان اعتبار ویزا، به کشورتان بازخواهید گشت؟",
                "a": "این یکی از مهم‌ترین سوالات ویزای شینگن در روز مصاحبه خواهد بود و پاسخ شما به آن بسیار مهم است. با اشاره دقیق و محکم به پیوندهای خویشاوندی قوی خود در کشور مبدأ (همسر، فرزندان، پدر و مادر و …) تحصیلات نیمه‌کاره، موقعیت شغل، املاک و دارایی‌ها و موارد دیگر افسر ویزا را متقاعد کنید دلایل بسیار زیادی برای بازگشت به کشور خود دارید.",
                "aux": {}
            },
            {
                "q": "سوال ۱۴: مدت زمان اقامتتان در اروپا چقدر خواهد بود؟",
                "a": "پاسخ به این سؤال باید کاملاً منطبق بر برنامه سفر شما باشد. برنامه سفر خود را از بر باشید و تاریخ بلیط برگشت را به‌خوبی به خاطر بسپارید. فراموش نکنید مدت اعتبار ویزای شینگن شما به برنامه سفرتان بستگی دارد. از سوی دیگر اگر نتوانید برنامه سفرتان را به‌خوبی بیان کنید و یا تاریخ بازگشت خود را فراموش کنید، مطمئن باشید دچار مشکل خواهید شد.",
                "aux": {}
            },
            {
                "q": "سوال ۱۵: چه اطلاعاتی درباره کشوری که می‌خواهید به آن سفر کنید، دارید؟",
                "a": "این سوالات انحرافی بوده که پرسیده می شود. هدف افسر ویزا از پرسیدن این سوال، پی بردن به دلیل شما از سفر است. پس در صورتی که برای اقدام کرده اید، کافیست از جاذبه های گردشگری کشور مقصدتان اطلاعات خوبی داشته باشید. همینطور میتوانید به فرهنگ، اب و هوا، غذا و جغرافیای آن کشور نیز اشاره کنید.",
                "aux": {}
            },
            {
                "q": "سوال ۱۶ : محل اقامت شما در طول سفر کجاست؟",
                "a": "یکی دیگر از مهم ترین سوالات موقعیت محل اقامتتان است. شما باید برای همه شب های اقامت خود در طول سفر هتل رزرو کرده باشید و اسم ان را بلد باشید. در صورتی که دعوت نامه دریافت کرده اید و شخصی از اروپا میزبان شما خواهد بود، باید اسم میزبان و ادرس محل سکونت او را کاملا دقیق اعلام کنید. هرگونه تناقض و یا تردید از جواب به این سوال ممکن است منجر به ریجکت شدن ویزای شما شود.",
                "aux": {}
            },
            {
                "q": "سوال ۱۷: در طول سفر از چه کشورهایی در حوزه شنگن دیدن خواهید کرد؟",
                "a": "همان‌طور که می‌دانید با می‌توانید به ۲۶ کشور اروپا سفر کنید اما این سؤال به این دلیل پرسیده می‌شود که آفیسر پرونده مطمئن شود شما از برنامه سفر خود به‌طور کامل اطلاع دارید. برای مثال اگر از طریق تور ترکیبی اروپا (ایتالیا-هلند-سوئیس) برای ویزای شنگن اقدام کرده‌اید باید بدانید چند شب در ایتالیا می‌مانید و چند شب در دو کشور دیگر و نام تمامی کشورهای موجود در تور ترکیبی را با دقت اعلام کنید.",
                "aux": {}
            },
            {
                "q": "سوال ۱۹:چه دارایی‌هایی در کشورتان دارید؟",
                "a": "در پاسخ به این سؤال می‌توانید بدون مشکل تمامی دارایی‌های خود را نام ببرید. خانه، ویلا، مطب، باغ، مغازه و حتی خودروی شما جز دارایی‌های شما هستند و می‌توانید از آن‌ها نام ببرید.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات رایج مصاحبه ویزای شینگن (کامل ترین لیست)",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "رایج ترین و پر تکرار ترین سوالات روز مصاحبه ویزای شینگن چیست؟",
                "a": "برای اینکه بدانید در روز مصاحبه شینگن چه سوالاتی پرسیده می شود و چه جواب هایی بهتر است داده شود، این مطلب را (که همیشه آپدیت می شود) بخوانید.",
                "aux": {}
            },
            {
                "q": "قصد سفر به کدام کشورهای اتحادیه شینگن را دارید؟",
                "a": "این سوال به این دلیل از شما پرسیده می شود تا افسر ویزا مطمئن شود شما برنامه سفر خود را می دانید. اگر از طریق تورهای ترکیبی اروپا (مثل تور ترکیبی اسپانیا، ایتالیا، سوئیس) برای ویزای شینگن اقدام کرده باشید باید بدانید در هر کشور چند شب اقامت دارید. اگر هم قرار است خودتان به تنهایی سفر کنید، باید به تک تک کشورهایی که قصد بازدید دارید اشاره کنید.",
                "aux": {}
            },
            {
                "q": "هدفتان از سفر چیست؟",
                "a": "یکی از مهمترین سوالاتی که در روز مصاحبه ویزای شینگن از شما پرسیده می‌شود درباره هدف شما از سفر است. اگر هدف شما از سفر صرفاً گشت و گذار است باید به صراحت به آن اشاره کنید و اگر اهداف دیگری مثل تجارت، شرکت در نمایشگاه و یا دیدن اقوام و... دارید باید با ارائه مدارک به آنها اشاره کنید.",
                "aux": {}
            },
            {
                "q": "چه اطلاعاتی درباره کشور مقصد خود دارید؟",
                "a": "معمولا این سوال را برای این می پرسند تا در بین صحبت های شما متوجه هدف شما از سفر بشوند. اگر درخواست ویزای توریستی شینگن دارید طبیعتا باید درباره جاذبه های گردشگری، فرهنگ و… توضیح دهید. و اگر درخواست ویزای تجاری شینگن و … دارید باید درباره مسائل مربوط به تجارتتان در کشور مقصد توضیح دهید.",
                "aux": {}
            },
            {
                "q": "مدت زمان سفر شما چقدر است؟",
                "a": "جواب این سوال به برنامه سفر و تاریخ بلیط برگشت شما بستگی دارد. پس دقت کنید تا دقیقا طبق برنامه سفر خود به این سوال جواب دهید. شما به برنامه سفرتان بستگی دارد، اگر بتوانید برنامه سفر  تاریخ برگشت خود را دقیق بگویید به احتمال زیاد دچار مشکل می شوید.",
                "aux": {}
            },
            {
                "q": "چرا به ویزای یک ماهه یا .. نیاز دارید؟ نمی توانید سفر خود را کوتاهتر کنید؟",
                "a": "در صورتی که از طریق آژانس های مسافرتی برای درخواست ویزا اقدام نکرده‌اید و قرار نیست با تور به اروپا سفر کنید حتماً به این نکته اشاره کنید که قصد بازدید از جاذبه های گردشگری چند کشور حوزه شینگن دارید و در مدت زمان کم  نمی توانید همه آنها را ببینید.",
                "aux": {}
            },
            {
                "q": "محل اقامتتان در طول سفر کجاست؟",
                "a": "یکی از مهمترین سوالاتی که در روز مصاحبه ویزای شینگن از شما پرسیده می‌شود درباره محل اقامت شما در طول سفر است. شما باید به ازای تمام روز های سفر خود هتل رزرو کرده باشید و یا اگر قرار است در منزل دوست و یا اقوامی اقامت داشته باشید، باید نام میزبان و آدرس دقیق محل سکونت آن را بیان کنید.",
                "aux": {}
            },
            {
                "q": "آیا بیمه مسافرتی دارید؟",
                "a": "داشتن بیمه مسافرتی یکی از است که باید در روز مصاحبه ارائه دهید. اگر آن را به همراه نداشته باشید احتمال ریجکت شدن ویزای شما زیاد است.",
                "aux": {}
            },
            {
                "q": "تا به حال به چه کشورهایی سفر کرده اید؟",
                "a": "این سوال برای این پرسیده می شود تا سابقه سفر شما مشخص شود. طبیعتا هرچه بیشتر سفر کرده باشید و اصطلاحا Travel History شما بیشتر باشد، شانس شما در گرفتن ویزای شینگن بیشتر می شود.",
                "aux": {}
            },
            {
                "q": "هزینه سفر شما به عهده چه کسی است؟",
                "a": "اگر هزینه سفر را خودتان تامین می کنید بگویی به عهده خودتان است، اما اگر پدر و یا همسرتان هزینه سفر را تامین می کند باید مدارک مربوطه را ارائه دهید.",
                "aux": {}
            },
            {
                "q": "هزینه سفر شما چقدر است؟",
                "a": "قبل از حضور در سفارت با دقت هزینه های سفر خود را تخمین بزنید. این مبلغ باید شامل هزینه تاکسی از منزل به فرودگاه و  برعکس هم باشد. با ارائه مدارک مالی (پرینت بانک) و تخمین هزینه ها، آفیسر را متقاعد می کنید که از پس هزینه های خود بر خواهید آمد.",
                "aux": {}
            },
            {
                "q": "شغل شما چیست؟",
                "a": "درباره شغل فعلیتان به طور کامل توضیح دهید. توجه کنید که توضیحات شما باید با مدارک شغلی شما (نامه اشتغال به کار، نامه مرخصی و سوابق بیمه) همخوانی داشته باشد.",
                "aux": {}
            },
            {
                "q": "در چه شرکتی کار می کنید و فعالیت آن چیست؟",
                "a": "بطور خلاصه و کلی درباره فعالیت شرکتی که در آن کار می کنید توضیح دهید و اگر خودتان صاحب شرکت هستید می توانید به مهمترین دستاوردهای شرکت هم اشاره کنید.",
                "aux": {}
            },
            {
                "q": "آیا در طول سفر، در محل کارتان کسی جایگزین شما هست؟",
                "a": "پاسخ به این سوال بسیار حساس است، اگر جواب شما خیر باشد می‌تواند به این معنی تلقی شود که شما از کار خود استعفا داده اید و یا دیگر در آنجا مشغول به کار نیستید.",
                "aux": {}
            },
            {
                "q": "آیا نامه مرخصی از کار در طول سفر دارید؟",
                "a": "یادتان باشد نامه مرخصی خود با مهر و امضا رسمی محل کارتان را در روز مصاحبه به همراه داشته باشید، در غیر این صورت ممکن است افسر پرونده در مورد صدور ویزای شما متقاعد نشود.",
                "aux": {}
            },
            {
                "q": "میزان حقوق و درآمد شما چقدر است؟",
                "a": "خیلی شفاف درباره میزان حقوق و درآمدتان صحبت کنید. اگر میزان درآمد شما با گردش پرینت مالی شما مغایرت زیادی داشته باشد، باید برای آن دلیل قابل قبولی ارائه دهید.",
                "aux": {}
            },
            {
                "q": "دارایی های شما در کشورتان چیست؟",
                "a": "در پاسخ به این سوال به تمام دارایی های خود (مثل ماشین، ملک، مغازه و...) اشاره کنید و اگر سندی به نام شماست، ترجمه آن را به همراه داشته باشید و به افسر پرونده تحویل دهید.",
                "aux": {}
            },
            {
                "q": "ازدواج کردیه اید؟ اگر بله چه مدت است؟ و شغل همسرتان چیست؟",
                "a": "اگر ازدواج کرده اید تاریخ دقیق ازدواج خود را اعلام کنید.هرگونه اشتباه در اعلام تاریخ ازدواج ممکن است به عنوان عدم صداقت شما برداشت شود.",
                "aux": {}
            },
            {
                "q": "فرزند دارید؟ اگر بله چند سال دارند و به چه چیزی مشغولند؟",
                "a": "پاسخ به این سوال هم مثل پاسخ به سوال مربوط به ازدواج است، اگر تاریخ دقیق تولد فرزندانتان را به خاطر نداشته باشید و یا رشته تحصیلی آنها را ندانید به معنی عدم صداقت شما تلقی می‌شود.",
                "aux": {}
            },
            {
                "q": "وضعیت تحصیلی شما چیست؟",
                "a": "نیازی نیست به همه مدارک تحصیلی خود اشاره کنید، اشاره به آخرین مدرک تحصیلی شما کافیست.",
                "aux": {}
            },
            {
                "q": "اگر با درخواست ویزای شینگن شما موافقت نشود (ویزای شما رد شود) چه می کنید؟",
                "a": "اگر از شما چنین سوالی پرسیده شد با خونسردی تمام درباره تمام کارهایی که باید در آینده انجام دهید (مثل ادامه تحصیل، ادامه کار، بزرگ کردن فرزندان و...) صحبت کنید. هدف افسر ویزا از پرسیدن این سوال این است که مطمئن شود شما کارهای زیادی در کشورتان برای انجام دادن دارید.",
                "aux": {}
            }
        ]
    },
    {
        "title": "۲۵ تا از مهمترین سوالات روز مصاحبه ویزای شینگن - نیلگام سفر",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "سوال ۱: آیا متأهل هستید؟ اگر بله، شغل همسرتان چیست و از ازدواجتان چند سال می‌گذرد؟",
                "a": "اگر متأهل هستید با دقت تاریخ ازدواجتان را اعلام کنید، هرگونه تردید و یا اشتباه در اعلام تاریخ ازدواج می‌تواند به معنی عدم صداقت شما تعبیر شود. اگر هم متأهل نیستید، تنها بگویید مجرد هستم و یا متارکه کرده‌ام.",
                "aux": {}
            },
            {
                "q": "چرا به ویزای ۱ ماهه و یا ۳ ماهه شینگن نیاز دارید؟ آِیا می‌توانید سفرتان را کوتاه‌تر کنید؟",
                "a": "درصورتی‌که از طریق آژانس‌های مسافرتی اقدام نکرده‌اید و برنامه سفرتان با تورهای گردشگری هماهنگ نیست، حتماً به این نکته اشاره‌کنید که قصد دارید از جاذبه‌های گردشگری در سایر کشورهای حوزه شنگن نیز دیدن کنید بنابراین با ویزایی ۱۰ روزه قادر به این کار نخواهید بود.",
                "aux": {}
            },
            {
                "q": "می‌توانم مدارک مالی (نظیر پرینت گردش حساب و یا موجودی حساب بانکی) شما را ببینم؟",
                "a": "بدون کوچک‌ترین تعلل و یا امتناعی مدارک مالی خود را به افسر پرونده نشان دهید.",
                "aux": {}
            },
            {
                "q": "آیا بیمه مسافرتی دارید؟",
                "a": "همان‌طور که می‌دانید بیمه مسافرتی یکی از الزامات اخذ ویزای شینگن است و حتماً بیمه مسافرتی خود را در روز مصاحبه به همراه داشته باشید و به افسر ویزا نشان دهید.",
                "aux": {}
            },
            {
                "q": "آیا فرزند دارید؟ اگر بله چند سالشان است و چه‌کار می‌کنند؟",
                "a": "گاهی به یادآوردن تاریخ دقیق تولد فرزندان و یا نام دانشگاه و حتی شغل و محل کار آن‌ها در روز مصاحبه دشوار می‌شود، بنابراین توصیه می‌کنیم حتماً از قبل تاریخ تولد فرزندان و نام دانشگاه و رشته تحصیلی آن‌ها را مرور کنید تا در پاسخ به این سؤال ویزای شینگن دچار مشکل نشوید.",
                "aux": {}
            },
            {
                "q": "از کجا مطمئن باشیم که پیش از پایان اعتبار ویزا، به کشورتان بازخواهید گشت؟",
                "a": "این یکی از مهم‌ترین سوالات ویزای شینگن در روز مصاحبه خواهد بود و پاسخ شما به آن بسیار مهم است. با اشاره دقیق و محکم به پیوندهای خویشاوندی قوی خود در کشور مبدأ (همسر، فرزندان، پدر و مادر و ...) تحصیلات نیمه‌کاره، موقعیت شغل، املاک و دارایی‌ها و موارد دیگر افسر ویزا را متقاعد کنید دلایل بسیار زیادی برای بازگشت به کشور خود دارید.",
                "aux": {}
            },
            {
                "q": "هزینه سفرتان چقدر است؟",
                "a": "پیش از حضور در مصاحبه ویزای شینگن با دقت تمامی هزینه‌های سفر خود را تخمین بزنید. این عدد باید شامل زمان بازگشت به کشور و انتقال از فرودگاه به منزل هم باشد. با ارائه مدارک مالی خود و هزینه تخمینی سفر فرد مسئول را قانع کنید برآورد دقیقی از هزینه سفر خود دارید و می‌توانید این هزینه‎‌ها را تأمین کنید.",
                "aux": {}
            },
            {
                "q": "چه اطلاعاتی درباره کشوری که می‌خواهید به آن سفر کنید، دارید؟",
                "a": "این سؤال ویزای شینگن در روز مصاحبه از آن دست پرسش‌های انحرافی است که افسر ویزا از طریق آن می‌خواهد به هدف از سفر شما پی ببرد. اگر برای ویزای توریستی شینگن اقدام کرده‌اید پس طبعاً باید از جاذبه‌های گردشگری کشور مقصد خود اطلاعات مختصری داشته باشید. حتی می‌توانید به فرهنگ، جغرافیا، آب‌وهوا و غذاهای مشهور کشور مقصد نیز اشاره‌کنید. بیشتر بدانید:",
                "aux": {}
            },
            {
                "q": "حیطه فعالیت شرکت شما چیست؟",
                "a": "سعی کنید خلاصه‌ای مفید از فعالیت‌ شرکت و یا اداره محل کار خود ارائه دهید. خیلی وارد جزئیات نشوید و تنها به حیطه فعالیت و مسئولیت خود اشاره‌کنید. اگر صاحب شرکت هستید می‌توانید به برخی از مهم‌ترین دست‌آوردهای شرکت نیز اشاره‌کنید. اما از جواب‌های طولانی و خسته‌کننده پرهیز کنید.",
                "aux": {}
            },
            {
                "q": "تحصیلاتتان در چه حد است؟",
                "a": "توضیحی مختصر در خصوص آخرین مدرک تحصیلی خود و رشته‌ای که در آن تحصیل‌کرده‌اید ارائه کنید. نیازی نیست تمامی مقاطع تحصیلیان را نام ببرید. ذکر آخرین مدرک تحصیلی، نام دانشگاه و کار مرتبط احتمالی با رشته تحصیلی کفایت می‌کند. اما سال اخذ مدارک در مقاطع مختلف تحصیلی‌تان را به خاطر بسپارید.",
                "aux": {}
            },
            {
                "q": "هدف از سفرتان چیست؟",
                "a": "شاید بتوان گفت این پرسش یکی از مهم‌ترین سوالات ویزای شینگن در روز مصاحبه هست. اساس همه‌چیز حول دو سؤال اصلی می‌چرخد: هدف از سفر، ضمانت بازگشت. بنابراین خود را برای این سؤال آماده کنید. اگر برای گشت‌وگذار می‌روید به‌صراحت آن را اعلام کنید و اگر هم هدف دیگری همچون تحصیل، شرکت در نمایشگاه یا سمینار و یا درمان دارید باید با صراحت و ارائه مدارک لازم بیان کنید.",
                "aux": {}
            },
            {
                "q": "چه دارایی‌هایی در کشورتان دارید؟",
                "a": "در پاسخ به این سؤال می‌توانید بدون مشکل تمامی دارایی‌های خود را نام ببرید. خانه، ویلا، مطب، باغ، مغازه و حتی خودروی شما جز دارایی‌های شما هستند و می‌توانید از آن‌ها نام ببرید.",
                "aux": {}
            },
            {
                "q": "در صورت ریجکت ویزا، چه می‌کنید؟",
                "a": "هدف افسر ویزا از طرح این پرسش در روز مصاحبه این است که بداند چه‌کارهایی در آینده باید انجام دهید. بنابراین با خونسردی برنامه کاری خود در آینده اعم از تحصیل و یا کارهای دیگر را اشاره‌کنید و به افسر ویزا این اطمینان را بدهید که کارهای زیادی برای انجام در کشور خود دارید. ادامه تحصیل، ادامه کار، بزرگ کردن فرزندان همگی از مواردی هستند که می‌توانید به آن‌ها اشاره‌کنید.",
                "aux": {}
            },
            {
                "q": "محل اقامت شما در طول سفر کجاست؟",
                "a": "این مورد هم بدون شک یکی از مهم‌ترین سوالات ویزای شینگن در روز مصاحبه خواهد بود. باید برای تمام شب‌های اقامت خود در طول سفر هتل رزرو کرده باشید و نام آن را به خاطر بسپارید. اگر دعوت‌نامه دارید و قرار است کسی میزبان شما در اروپا باشد باید نام میزبان و آدرس محل سکونت (شهر و خیابان) وی را به‌طور دقیق بیان کنید. کوچک‌ترین تردید و یا تناقضی در پاسخ به این سؤال به‌راحتی می‌تواند به ریجکت ویزای شما بیانجامد. مطلب مرتبط:",
                "aux": {}
            },
            {
                "q": "در طول سفر از چه کشورهایی در حوزه شنگن دیدن خواهید کرد؟",
                "a": "همان‌طور که می‌دانید با ویزای شینگن می‌توانید به ۲۶ کشور اروپا سفر کنید اما این سؤال به این دلیل پرسیده می‌شود که آفیسر پرونده مطمئن شود شما از برنامه سفر خود به‌طور کامل اطلاع دارید. برای مثال اگر از طریق تور ترکیبی اروپا (ایتالیا-هلند-سوئیس) برای ویزای شنگن اقدام کرده‌اید باید بدانید چند شب در ایتالیا می‌مانید و چند شب در دو کشور دیگر و نام تمامی کشورهای موجود در تور ترکیبی را با دقت اعلام کنید.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متدوال (Faq) درباره مصاحبه ویزای امریکا",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "چگونه می توانم بفهمم که تقریباً چقدر طول می کشد تا در یکی از کنسولگری های ایالات متحده قرار ملاقاتی را برای مصاحبه ویزا رزرو کنم؟",
                "a": "می توانید با مراجعه به ، از مدت زمان تقریبی انتظار برای رسیدگی به درخواست ویزا مطلع شوید و پیوندهایی را به وب سایت های کنسولی بیابید. همچنین برای اطلاع از رویه های محلی و دستورالعمل های ویژه، نظیر نحوه حضور در مصاحبه، حتماً وب سایت کنسولی را مستقیماً بررسی کنید. با این وجود، توصیه می کنیم در اسرع وقت در خصوص درخواست برای پذیرش اقدام کنید زیرا ممکن است تأخیرهای غیر قابل پیش بینی روی دهد.",
                "aux": {}
            },
            {
                "q": "آیا نکته خاصی هست که باید هنگام حضور در جلسه مصاحبه برای ویزا ذکر کنم؟",
                "a": "حتماً تصریح کنید که برای ویزای دانشجویی درخواست می دهید، زیرا به متقاضیان ویزای دانشجویی اولویت داده می شود - و همین می تواند تفاوت قابل ملاحظه ای در زمان انتظار شما ایجاد کند. همچنین فرمI-20 خود را دم دست بگذارید تا بتوانید تاریخ شروع برنامه، شماره SEVIS ، و سایر اطلاعات مربوط به پیشینه خود که مورد نیاز کنسولگری است را به راحتی ارائه دهید.",
                "aux": {}
            },
            {
                "q": "مصاحبه ویزا چقدر طول خواهد کشید؟",
                "a": "به خاطر حجم زیاد پرونده ها در اکثر کنسولگری های ایالات متحده، کارمند کنسولگری فرصت کوتاهی برای گفتگو با شما خواهد داشت (شاید یک الی سه دقیقه). به لحاظ این گونه محدودیت های زمانی، سازماندهی مناسب اوراق و مدارک و دادن پاسخ های مختصر و مفید به سؤالات، کمک بزرگی به کارمند کنسولگری محسوب می شود.",
                "aux": {}
            },
            {
                "q": "آیا برای حضور در مصاحبه ویزا باید لباس به خصوصی بپوشم؟",
                "a": "خیر، و خواهید دید که افراد لباس های مختلفی پوشیده اند. پیشنهاد می شود لباس های رسمی بپوشید آن هم فقط برای اینکه در نگاه اول برداشت خوبی از شما ایجاد شود. (کارمند کنسولگری باید بتواند تشخیص دهد که شما همان فردی هستید که که عکس او روی ویزا الصاق شده است؛ بنابراین توصیه می شود از ایجاد تغییرات زیاد در ظاهر خود بعد از گرفتن آن عکس خودداری کنید.)",
                "aux": {}
            },
            {
                "q": "من اقوامی دارم که دارای اقامت دائم در ایالات متحده هستند. آیا این امر مشکل ساز خواهد بود؟",
                "a": "این امرمعمولاً مشکلی را ایجاد نمی کند . شما باید حقیقت را بگویید، به ویژه اینکه داشتن اقوامی در ایالات متحده چیزی است که به احتمال زیاد طی بررسی های مربوط به درخواست ویزا افشاء خواهد شد. شما باید با ارائه اسناد و مدارک قوی کارمند کنسولگری را متقاعد کنید که دلبستگی شدیدی به کشور خود دارید.",
                "aux": {}
            },
            {
                "q": "اگر در مصاحبه ویزا حقیقت را نگویم، چه عواقبی را در پی خواهد داشت؟",
                "a": "متقاضیانی که طی مصاحبه اطلاعات نادرست یا اسناد جعلی ارائه دهند ممکن است برای همیشه فاقد شرایط لازم برای دریافت ویزا شناخته شوند. (این شامل حال افرادی که به متقاضیان کمک می کنند اطلاعاتی نادرست ارائه نمایند نیز می شود.) کلیه درخواست های ویزای تأیید شده با سوابق کامپیوتری موجود تطبیق داده خواهد شد تا صحت یا سقم اطلاعات ارائه شده مشخص گردد.",
                "aux": {}
            },
            {
                "q": "آیا والدین/اسپانسرم می توانند در مصاحبه ویزا حضور یابند؟",
                "a": "کارمند مسئول صدور ویزا می خواهد مستقیماً با خود شما صحبت کند و شما باید بتوانید حرف خود را بزنید و او را تحت تأثیر قرار دهید. توصیه نمی شود که شما والدین یا افراد دیگری را همراه خود بیاورید—اگر فکر می کنید که کارمند ممکن است سؤالاتی راجع به اسپانسر یا فرد دیگری که مستقیماً در روند اخذ ویزا دخالت دارد بپرسد، این افراد می توانند در مصاحبه حضور یابند، اما باز هم خود شما باید به سؤالات پاسخ دهید مگر آنکه کارمند تصریح کند که به طور اخص می خواهد پاسخ آنها را بشنود.",
                "aux": {}
            },
            {
                "q": "اگر درباره توانایی های زبان انگلیسی خود نگران باشم چه؟ آیا می توانم کسی را همراه خود بیاورم که بتواند به زبان انگلیسی بهتری با مصاحبه کننده صحبت کند؟",
                "a": "لازم است مهارت های زبان انگلیسی شما به قدر کافی خوب باشد تا بتوانید در برنامه دانشگاهی خود شرکت کنید. بنابراین، هرگز کسی را به عنوان مترجم همراه خود نیاورید حتی اگر در صدد باشید که در یک برنامه آموزش زبان انگلیسی ادامه تحصیل دهید و نیاز به مهارت های زبانی قوی نداشته باشد، معمولاً لازم نیست مترجم به همراه خود بیاورید —در کنسولگری های ایالات متحده در آنکارا، دبی و ابوظبی قطعاً افرادی خواهند بود که بتوانند به زبان فارسی تکلم کنند.",
                "aux": {}
            },
            {
                "q": "در مصاحبه ویزای دانشجویی معمولا چه سوالاتی از ما پرسیده می‌شود؟",
                "a": "(متن زیر توسط کاربر جمع آوری و نوشته شده است.) من با توجه به تجربه ها و نتایج مصاحبه بقیه متقاضیان ویزای دانشجویی یه سری سوالات رو که در 99درصد مصاحبه ها تکرار شده یادداشت کردم واینجا می نویسم شاید بقیه دوستان هم استفاده کردند. البته به این معنی نیست که همه این سوالات از یک نفر پرسیده شده یا اینکه حتما تمام سوالات از بین این ها خواهد بود.",
                "aux": {}
            },
            {
                "q": "مسافرت خارج از کشور داشتی؟ به چه منظور؟",
                "a": "علت رد شدن دفعه قبل چی بوده ؟ و الان وضعت چه تغییری کرده که دوباره اقدام کردی ؟ ( در مورد کسایی که سابقه رد درخواست ویزا دارن ) چرا دوباره میخوای ارشد بخونی ؟ ( برای کسانی که دوباره قصد خوندن ارشد دارن)",
                "aux": {}
            }
        ]
    },
    {
        "title": "مهم ترین سوالات مصاحبه سفارت آمریکا کدامند؟ - ویزافوری",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "وقت سفارت چیست؟",
                "a": "وقت سفارت آمریکا وقت سفارت کانادا وقت سفارت انگلستان وقت سفارت استرالیا وقت سفارت شنگن",
                "aux": {}
            },
            {
                "q": "ویزای توریستی چیست؟",
                "a": "ویزای توریستی آمریکا ویزای توریستی کانادا ویزای توریستی استرالیا ویزای توریستی انگلستان ویزای توریستی بلغارستان ویزای توریستی برزیل ویزای توریستی کشورهای آسیایی ویزای توریستی شینگن ویزای تحصیلی کانادا ویزای تحصیلی آمریکا ارتباط با ما درباره ما",
                "aux": {}
            },
            {
                "q": "آیا متعهد به کسی هستید؟",
                "a": "یکی دیگر از اهداف مصاحبه کننده این است که بداند آیا شما به کسی متعهد هستید. یعنی ازدواج کرده اید یا کسی تحت تکفل یا وابستگی شما هست؟ اگر فرزند خوانده یا حیوان خانگی دارید و بخواهید به آمریکا مهاجرت کنید، چه کسی از آنها مراقبت خواهد کرد؟ به همین دلیل تمام این موضوعات را باید صادقانه جواب دهید.",
                "aux": {}
            },
            {
                "q": "وقت سفارت چیست؟",
                "a": "وقت سفارت آمریکا وقت سفارت کانادا وقت سفارت انگلستان وقت سفارت استرالیا وقت سفارت شنگن",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول در رابطه با ویزای تحصیلی اتریش",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "بیمه مسافرتی رو از کجا باید بگیریم ؟ بیمه ایرانی باشه یا اتریشی ؟",
                "a": "بیمه هم میتونه ایرانی باشه هم اتریشی قطعا که بیمه اتریشی ریسک خیلی کمی داره از این نظر که اداره اقامت به اعتبار بیمه نامه ایراد بگیره ولی بیمه های ایرانی هم گاها مورد تائید قرار میگیرن. مهم این هست که بیمه نامه باید 12 ماهه باشه ، در اتریش اعتبار داشته باشه ، بیمه درمانی مسافرتی باشه و همه ریسکهایی که در وبسایت اداره اقامت اتریش درج شده رو پوشش بده برای اطلاعات بیشتر به منوی بیمه در همین وبسایت مراجعه کنید :",
                "aux": {}
            },
            {
                "q": "اگه همراه همزمان نیاد، میشه بعد از ورود به اتریش درخواست ویزای همراه داد ؟",
                "a": "بله این امکان وجود داره . باید کپی مدارک اقامتی خودتون مثل گواهی محل سکونت ، کارت اقامت دانشجویی رو برای هماره ارسال کنید تا زمیمه مدارک اصلی برای درخواست ویزا بشه",
                "aux": {}
            },
            {
                "q": "آیا میشه با اجاره خوابگاه درخواست ویزای همراه برای همسر یا فرزندان کرد ؟",
                "a": "معمولا خوابگاهها برای یک نفر تعریف شده مگر اینکه یک سوئیت باشه که از نظر متراژ برای دو تا چند نفر تعریف شده باشه . ولی معمولا باید یک منزل مسکونی اجاره بکنین که در اجاره نامه ذکر شده باشه این منزل برای چند نفر مجاز هست و یک کپی از اون رو برای همسر یا فرزندانتون که قصد درخواست ویزای همراه دارن ارسال کنید",
                "aux": {}
            },
            {
                "q": "میتونم با ویزایی که تویه پاسپورتم میزنن اول به یک کشور دیگه برم بعد برم اتریش ؟",
                "a": "ویزای شما یکبار ورود هست و بهتره که مستقیم وارد اتریش بشین. اگه قصد سفر به کشورهای دیگه حوزه شنگن رو دارین یک مقدار صبر بکنین ویزای یکسالتون رو که گرفتین بعدش میتونین هر جایی که خواستین باهاش برین",
                "aux": {}
            },
            {
                "q": "پرینت های حساب بانکی و تمکن مالی باید به آلمانی ترجمه بشه ؟",
                "a": "نه نیازی نیست ولی باید از بانک بخواین که به انگلیسی براتون صادر بکنه . دقت بکنین بعضی بانکها با اینکه پرینت حساب رو به انگلیسی صادر میکنن ولی اعداد به فارسی هستن و این براتون دردسر ساز میشه و باید قبل از تحویل مدارک اصلاحش بکنین",
                "aux": {}
            },
            {
                "q": "مصاحبه در سفارت به چه زبانی هست و آیا اصلا مصاحبه ای وجود داره ؟",
                "a": "معمولا در سفارت اتریش برای ویزای تحصیلی مصاحبه خاصی وجود نداره و صرفا چند سوال معمولی مثل اینکه برای  کدوم دانشگاه و رشته میخواین برین و چرا فلان دانشگاه رو انتخاب کردین به فارسی پرسبده میشه . در صورتی که سوالاتی جز این موارد بود حتما راستشو بگین چون اگه سوالی جز اینها از شما پرسیده بشه قطعا دلیلی داشته و کارمند سفارت منتظر جواب  درست و واقعی شما هست",
                "aux": {}
            },
            {
                "q": "اگه از اتریش ریجکت بشم دیگه شانس درخواست مجدد ندارم ؟",
                "a": "همیشه شانس درخواست مجدد دارین ولی قاعدتا شانستون کمتر از وقتی میشه که برای اولین بار درخواست میدین. پیشنهاد میکنم اگه قصد دارین مجددا درخواست ویزای دانشجویی اتریش رو بکنین دسته کم 6 ماه صبر کنید از تاریخی که مدت زمان اعتراض شما تموم شده و با مدارک جدید اقدام کنید مدارکی که مشکلات مدارک قبلی رو نداشته باشه . برای این کار حتما و حتما با یک وکیل اتریشی یا فردی که در این زمینه تجربه کافی داره مشورت بکنین تا متوجه بشین که آیا اصلا ارزش داره اقدام بکنین یا نه",
                "aux": {}
            },
            {
                "q": "ویزای تحصیلی اتریش محدودیت و شرط سنی داره ؟",
                "a": "قانونا نه ولی در عمل خیلی از افرادی که سن بالا دارن و برای ویزای دانشجویی درخواست میدن با جواب منفی به دلیل سن بالا مواجه میشن محدوده سنی خیلی به مقطع تحصیلی که براش درخواست دایدن مربوط میشه مثلا برای کسی که بالای 30 سال هست و داره بدون مدرک زبان آلمانی C1 برای مقطع لیسانس درخواست میده شانس خیلی خیلی کم هست البته بازم میگم این یک قانون نیست و داشتن مدارک خوب مالی ، مدرک زبان سطح بالا ، اثبات برگشت بعد از تحصیل ، پذیرش در مقطع و رشته مناسب میتونه در مثبت شدن ویزا نقش زیادی داشته باشه",
                "aux": {}
            },
            {
                "q": "برای درخواست ویزا مدرک زبان آلمانی یا انگلیسی نیاز هست ؟",
                "a": "معمولا از شما مدرک زبان نمیخوان ولی این احتمال وجود داره که ازتون بخوان مدرک زبانی مورد نیاز که در پذیرش ذکر شده رو نشون بدین که برای دوره های آلمانی زبان حداقل A2 هست و برای انگلیسی زبان بستگی به پذیرشتون داره ولی معمولا از آیلتس 6 به بالا هست",
                "aux": {}
            },
            {
                "q": "این امکان وجود داره که فردی در اتریش به صورت حضوری کارهای ویزارو پیگیری بکنه ؟",
                "a": "بله میتونین به فردی که میخواین کارهای پروندتون رو پیگیری بکنه از طریق سفارت وکلات رسمی بدین و با یک کپی از پاسپورت امضا شده براش پست کنید و با اون وکالت نامه میتونه شخصا کارهای ویزاتون رو پیگیری بکنه که خیلی میتونه از نظر تسریع در روند پرونده خیلی موثر باشه",
                "aux": {}
            },
            {
                "q": "آیا برای کسی که قبلا از کشور دیگه ای ریجکت شده شانسی برای ویزای دانشجویی اتریش وجود داره ؟",
                "a": "بستگی به دلیل ریجکتی داره و همچنین مدت زمانی که از ریجکتی گذشته و اینکه آیا اون کشور در حوزه شنگن بوده یا نه . اگه دلیل ریجکتی مواردی مثل مدرک سازی نباشه، میتونین بعد از گذشت 6 ماه از اتریش درخواست ویزا بکنین",
                "aux": {}
            }
        ]
    },
    {
        "title": "رایج‌ ترین سوالات مصاحبه کاری در خارج| مهاجرت با گوتوتی آر",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "ممکن است خودتان را معرفی کنید و از پیشینه کاریتان خلاصه‌ای توضیح دهید؟",
                "a": "منظور از معرفی خود در این سوال معرفی پیشینه و کارهایی است که تابه‌حال در حوزه تخصص و مهارت خود انجام داده‌اید. داستان شما باید شروعی عالی، میانه‌ای جذاب و پایانی با جمع‌بندی مناسب داشته باشد، تا بتوانید مصاحبه‌گر را راضی کنید که بهترین فرد برای دریافت این شغل هستید. سعی کنید از توانمندی‌ و مهارت‌های خود بگویید.",
                "aux": {}
            },
            {
                "q": "چگونه با این موقعیت شغلی آشنا شدید؟",
                "a": "مصاحبه‌گرها در جواب این سوال می‌خواهند بفهمند که آیا برای موقعیت‌های دیگر در سازمان‌های مختلف اقدام کرده‌اید یا نه؟! و در نهایت به چه روشی با این شغل آشنا شده‌اید. اگر کسی این موقعیت را به شما پیشنهاد کرده، نام او را ذکر کنید. اگر خودتان با این موقعیت شغلی آشنا شده‌اید، دلایلی که باعث جلب توجه شما نسبت به این شغل شده بیان کنید. شما باید مدیر استخدام را متقاعد کنید که به چند دلیلی، شرکت او را به بقیه شرکت‌ها ترجیح داده‌اید.",
                "aux": {}
            },
            {
                "q": "عدد پیشنهادی حقوقتان چقدر است؟",
                "a": "در جواب به این سوال بهتر است قبل از هرچیز یک قیمت تقریبی با توجه به شرکت و پوزیشن کاری در بیاورید و پس از آن قیمت پیشنهادی خود را بدهید. هیچ وقت در جواب نگویید پیشنهادی ندارم زیرا این جواب از اعتماد به‌نفس پایین شما نشات می‌گیرد. عدد پیشنهادی شما نباید خیلی بالا و یا خیلی پایین باشد.",
                "aux": {}
            },
            {
                "q": "چشم‌انداز آینده کاری خود را چگونه می‌بینید؟",
                "a": "فرد مصاحبه‌گر با پرسیدن این سوال می‌خواهد متوجه شود که آیا شما برای پیشرفت در کار خود اهداف بلند مدت دارید یا نه! در جواب این سوال می‌توانید از برنامه‌ها، اهداف، و کارهایی که قرار است با گرفتن این کار به‌دست بیاورید صحبت کنید.",
                "aux": {}
            }
        ]
    },
    {
        "title": "انواع ویزای کار آمریکا",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "هزینه ویزای کار آمریکا چقدر است ؟",
                "a": "در ادامه این مقاله قصد داریم تا به‌طور کامل به این سوالات شرایط اقدام و دیگر موارد ویزای کار آمریکا پاسخ دهیم و معیارهای واجد شرایط بودن برای هرکدام را بررسی کنیم و همچنین به بررسی تمام هزینه های ممکن بپردازیم. با داشتن تجربه ای طولانی و تخصص در انجام اموری همچون اخذ انواع ویزای آمریکا، اخذ پذیرش تحصیلی از دانشگاه‌های آمریکا و مشاوره اخذ اقامت دائم آمریکا می تواند در این مسیر همراه شما باشد. جهت کسب اطلاعات بیشتر و مشاوره تخصصی می‌توانید از طریق شماره با مشاوران حامی مهاجر تماس حاصل فرمایید.",
                "aux": {}
            },
            {
                "q": "ویزای کار آمریکا چیست؟",
                "a": "ویزای کار آمریکا مجوزی است که به شما این اجازه را می دهد که در کشور آمریکا کار و زندگی کنید. برای واجد شرایط بودن برای ویزای کارآمریکا باید شرایطی را داشته باشید که بسته به نوع ویزایی که می خواهید دریافت کنید، متفاوت است. آمریکا با توجه به شرایط افراد ویزاهایی را ارائه می‌دهد. این ویزا ها به دو نوع مهاجرتی و غیر مهاجرتی دسته بندی می‌شوند. ویزای کار موقت و غیرمهاجرتی برای افرادی استفاده می شود که می‌خواهند به طور موقت به ایالات متحده بروند و کار کنند. این افراد برای مدت زمان مشخص که در قرارداد کاری ذکر می‌شود می‌توانند در آمریکا کار کنند. این نوع ویزای آمریکا به افراد اجازه نمی دهد به طور نامحدود یا دائم در ایالات متحده کار کنند. ویزای کار دائمی و مهاجرتی به یک تبعه خارجی اجازه می دهد تا به طور دائم در ایالات متحده کار و زندگی کند. افراد دارای ویزای کاردائمی نسبت به افراد دارای ویزای غیرمهاجرتی و موقت دارای محدودیت‌های کمتری هستند و معمولاً پس از پنج سال می‌توانند برای شهروندی ایالات متحده درخواست دهند.",
                "aux": {}
            },
            {
                "q": "آیا می توان با ویزای کارموقت، شهروند ایالات متحده شد؟",
                "a": "خیر، ویزای غیر مهاجرتی راهی برای شهروندی فراهم نمی کند. به عنوان مثال، برنامه های H-2A و H-2B برای کارگران موقت و فصلی است، به این معنی که کارگران تحت این ویزا باید پس از یک دوره مشخص به کشور خود بازگردند.",
                "aux": {}
            }
        ]
    },
    {
        "title": "اعزام دانشجو به استرالیا از 0 تا 100 ️ - موسسه مهاجرتی هرمس اپلای",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "برای دریافت ویزای تحصیلی و اعزام دانشجو به استرالیا مبلغ حساب بانکی شخص چقدر باید باشد؟",
                "a": "برای آنکه ثابت کنید از پس هزینه‌های زندگی‌ خود برمی‌آیید باید مبلغ 20,290 دلار استرالیا یا 13,750 دلار آمریکا، در حساب خود داشته باشید. البته هزینه‌های شهریه دانشگاه و سفر را باید جداگانه محاسبه کنید.",
                "aux": {}
            },
            {
                "q": "به‌ منظور اعزام دانشجو به استرالیا چه کسی می‌تواند اسپانسر او شود؟",
                "a": "پدر و مادر، پدربزرگ و مادربزرگ یا همسر متقاضی، می‌توانند برای تحصیل وی در استرالیا اسپانسر شوند. بستگانی چون برادر، خواهر، عمو، عمه، دایی، خاله، پسرعمو و غیره نمی‌توانند اسپانسر شوند.",
                "aux": {}
            },
            {
                "q": "آیا می‌توانم برای ویزای تحصیلی، خانواده‌ام را به استرالیا بیاورم؟",
                "a": "بله هنگام اعزام دانشجو به استرالیا می‌توان خانواده خود را نیز لحاظ کرد. می‌توانید هنگام ارسال تقاضا برای ویزای تحصیلی، برای آوردن خانواده درجه‌یک خود نیز تقاضا کنید. همچنین در روشی دیگر، می‌توانید پس از ورود به استرالیا و آغاز دوره تحصیلی، برای آوردن خانواده‌ خود درخواست دهید. به‌هرحال شما باید هنگام ارسال درخواست، نام اعضای درجه‌یک خانواده را در فرم وارد کنید. حتی اگر نخواهید آن‌ها را همراه خود بیاورید.",
                "aux": {}
            },
            {
                "q": "آیا می‌توانم هنگام تحصیل در استرالیا، برای اقامت دائم درخواست دهم؟",
                "a": "بله. پس از اعزام دانشجو به استرالیا این امکان برای وی وجود دارد که برای دریافت اقامت دائم اقدام کند.",
                "aux": {}
            }
        ]
    },
    {
        "title": "خرید بیزینس در آمریکا ️ حداقل سرمایه خرید بهترین بیزینس",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": " آیا ایرانیان به صورت مستقیم می توانند خرید بیزینس در آمریکا را انجام دهند؟",
                "a": "در پاسخ این سوال می توان گفت که ایرانیانی که در حال حاضر در خاک آمریکا چه با اقامت موقت و چه دارای تابعیت کشور آمریکا می باشند می توانند در حوزه خرید بیزینس فعالیت نمایند، اما برای ایرانیان خارج از خاک آمریکا به این علت که تحت دولت ایران تحت معاهده تجاری با دولت آمریکا نمی باشد بایستی پاسپورت کشور دومی را اخذ نمایند که در این راستا کارشناسان موسسه MIE پاسپورت کشور ترکیه را توصیه می کنند.",
                "aux": {}
            },
            {
                "q": " از اصلی ترین الزامات خرید بیزینس در آمریکا چه می باشد؟",
                "a": "از اصلی ترین شرایط خرید بیزینس در آمریکا میتوان به بررسی دقیق و جامع در زمینه سود ده بودن و نحوه اخذ ویزای این کشور برای ورود به خاک آمریکا اشاره کرد که در هر کدام از روش ها برخی الزامات همچون منطقه تجاری و نوع بیزینس از تاثیر گذار ترین عوامل می باشد.",
                "aux": {}
            },
            {
                "q": " پروسه دریافت ویزا از طریق خرید بیزینس در آمریکا چه مدت زمان می برد؟",
                "a": "در صورتی که تمامی الزامات لازم برای خرید بیزینس از سوی یک موسسه معتبر و وکلای با تجربه صورت گیرد می توان انتظار داشت که پروسه اخذ ویزای خرید بیزینس در آمریکا کمتر از ۹ ماه به طول بیانجامد.",
                "aux": {}
            }
        ]
    },
    {
        "title": "گلدن ویزای یونان؛ هزینه ها و روش های ویزای طلایی یونان",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "شرایط اخذ گلدن ویزای یونان چیست؟",
                "a": "مدارک مورد نیاز جهت گرفتن ویزای طلایی یونان مدت اعتبار گلدن ویزای یونان مراحل اخذ گلدن ویزای یونان اخذ تابعیت و شهروندی یونان از طریق گلدن ویزا استاندارد های سرمایه گذاری در یونان مزایا و معایب ویزای طلایی یونان مقایسه گلدن ویزای یونان پرتغال، یونان نکات کلی درباره گلدن ویزای یونان پاسخ به سوالات متداول در رابطه با ویزای طلایی یونان سخن پایانی",
                "aux": {}
            },
            {
                "q": "فرزندان تا چه سنی شامل برنامه گلدن ویزای یونان می شوند؟",
                "a": "در برنامه گلدن ویزای یونان فرزندان تا 24 سالگی هم می توانند این اقامت را دریافت کنند.",
                "aux": {}
            },
            {
                "q": "امکان دریافت اقامت دائم و پاسپورت یونان در برنامه گلدن ویزا بعد از چند سال وجود دارد؟",
                "a": "با گلدن ویزای یونان بعد از 5 و 7 سال به ترتیب می توان برای دریافت اقامت دائم یونان و گرفتن پاسپورت این کشور اقدام کرد.",
                "aux": {}
            }
        ]
    },
    {
        "title": "پیش فروش دوره آموزشی \"آوسبیلدونگ در آلمان\" 2023/24",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "چگونه وقت سفارت بگیریم؟",
                "a": "چه مدارکی را و به چه شکلی برای سفارت آماده کنیم؟ (تصویری)",
                "aux": {}
            },
            {
                "q": "محتوای دوره شامل چه مواردی می شود؟",
                "a": "محتوی دوره به صورت تصویری می باشد و تمامی مراحل و توضیحات انجام کار را به صورت کامل و گام به گام توضیح داده است.",
                "aux": {}
            }
        ]
    },
    {
        "title": "پیش بینی قیمت فایل کوین در سال 2023 و سرمایه گذاری در توکن Fil",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "آیا ارز FIL امسال به 20 دلار می رسد؟",
                "a": "فایل کوین (FIL) یکی از ارزهای دیجیتال فعال است که همچنان وضعیت صعودی خود را حفظ می کند. در نهایت، اگر این روند صعودی ادامه یابد، ممکن است به زودی به 20 دلار برسد.",
                "aux": {}
            }
        ]
    },
    {
        "title": "پیش فروش دوره آموزشی \"تحصیل کارشناسی در ایتالیا\" 2023/24",
        "query": "سوالات متداول در مصاحبه ویزا",
        "pairs": [
            {
                "q": "چگونه وقت سفارت بگیریم؟",
                "a": "چه مدارکی را و به چه شکلی برای سفارت آماده کنیم؟ (تصویری)",
                "aux": {}
            },
            {
                "q": "محتوای دوره شامل چه مواردی می شود؟",
                "a": "محتوی دوره به صورت تصویری می باشد و تمامی مراحل و توضیحات انجام کار را به صورت کامل و گام به گام توضیح داده است.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول مهاجرتی( ️ بروز رسانی 2021-2020) - موسسه آریو اپلای",
        "query": "سوالات متداول برای مهاجرت",
        "pairs": [
            {
                "q": "مدارک دانشگاه آزاد، جامع علمی کاربردی و پیام نور برای پذیرش دانشجویی اروپا معتبر است؟",
                "a": "بطور کلی مدارک دانشگاه های ایران اعم از دانشگاه های دولتی و دانشگاه های غیر دولتی بعد از دریافت تاییدیه وزارت علوم، جهت و کانادا و دیگر کشورها مورد قبول می باشد. باید توجه داشت که معدل نقش مهمی در اخذ بورسیه و اعتبار مدرک تحصیلی دارد.",
                "aux": {}
            },
            {
                "q": "برای زوج هایی که یکی از آنها پذیرش دانشجویی می گیرد شرایط اخذ ویزای همراه چگونه است؟",
                "a": "در کشور های مختلف قوانین متفاوت است. بطور کلی دانشجو بعد از اخذ ویزای دانشجویی و عزیمت به کشور مربوطه و پس از دریافت کارت اقامت دانشجویی (بین ۲ تا ۴ هفته زمان می برد)، می تواند درخواست پیوستن همسر و یا خانواده را بدهد.  بعد از طی مراحل سفارتی امکان پیوستن خانواده دانشجو (همسر و فرزندان) میسر می شود. در برخی کشورها این روند به صورت همزمان طی می شود. همچنین فرزندان شما امکان دارند به صورت رایگان تحصیل کنند.",
                "aux": {}
            },
            {
                "q": "پذیرش تحصیلی در مقاطع فوق لیسانس در اروپا به چه صورت است؟",
                "a": "برای کسب دانشجو حتماً باید مشغول به تحصیل در مقطع فوق لیسانس باشد. حداقل ۲ ترم، ولی برای با داشتن مدرک لیسانس و زبان آلمانی و یا انگلیسی دانشجو مجاز به درخواست اپلای می باشد. در خصوص ، ، گواهی اتمام تحصیل در مقطع لیسانس و ریز نمرات کفایت می کند. برای ارزیابی شرایط خود به صفحه رایگان مراجعه کنید.",
                "aux": {}
            },
            {
                "q": "آیا برای پذیرش در دانشگاه های اروپایی شرط معدل وجود دارد؟",
                "a": "برای پذیرش دانشگاه های اروپایی بهتره معدل بالای ۱۲ باشد. این بدین معنی نیست که افراد با معدل پایین نمی توانند از دانشگاه های خوب پذیرش بگیرند. با موارد بسیاری داشتیم که با معدل ۱۲ موفق به اخذ پذیرش از کشور ایتالیا و آلمان شده اند. باید در ابتدا رزومه کامل خود را برای ما ارسال کند، کارشناسان ما ضمن راهنمایی به شما در اخذ کمک خواهند کرد.",
                "aux": {}
            },
            {
                "q": "بصورت کلی برای تحصیل در مقاطع مختلف آیا نیاز به ارائه مدرک زبان وجود دارد؟",
                "a": "شرایط برای کشورهای مختلف در سال (۲۰۲۲-۲۰۲۱) متفاوت است. برای اخذ پذیرش دانشجویی از اتریش نیاز به مدرک زبان آلمانی حداقل B1 و برای آلمان برای کالج، وابسته به نوع کالج بین A2 و B1 یا معادل آیلتس ۶ و برای دانشگاه های آلمان مدرک زبان آلمانی حداقل B1 و یا آیلتس ۶٫۵ ، برای ، ، ، تحصیل در روسیه نیاز به مدرک زبان نمی باشد.",
                "aux": {}
            },
            {
                "q": "من مدرک کاردانی فنی دارم برای تحصیل در اروپا در چه مقطعی می توانم اقدام کنم؟",
                "a": "کسی که مدرک کاردانی فنی دارد اگر سن بین ۱۸ تا ۲۴ سال باشد برای کالج رایگان آلمان و فرانسه می تواند درخواست تحصیل نماید و پذیرش بگیرد. البته صرفاً فقط این دو کشور نیستند. توصیه می کنیم  ( رایگان) خود را ثبت کنید.",
                "aux": {}
            },
            {
                "q": "من متاهل هستم بعد از کسب پذیرش تحصیلی می توانم همسر و فرزندم رو به عنوان همراه ویزا کنم؟",
                "a": "امکان گرفتن ویزای تحصیلی همزمان برای دانشجو و خانواده اش وجود دارد. قوانین در سال (۲۰۲۲-۲۰۲۱) تغییراتی داشته، لطفاً بگیرید. ضمن ارزیابی شرایط شما کارشناسان ما بهترین راهکار رو خدمتتون ارائه می کنند.",
                "aux": {}
            },
            {
                "q": "فارغ التحصیلان دانشگاه های اروپایی بعد از اتمام تحصیل چه مدت  وقت دارند تا کار پیدا کنند و ویزای خود را به ویزای کار تبدیل کنند؟",
                "a": "افرادی که از دانشگاه های اروپایی فارغ التحصیل می شوند حداقل ۶ ماه فرصت دارند. بعد از پیدا کردن کار می توانید از طریق کارفرما نسبت به تبدیل ویزای خود اقدام بفرمایید. البته در برخی از کشورها امکان تبدیل ویزای دانشجویی به کار وجود ندارد. قوانین کشورها متفاوت است. توصیه ما این است که تحقیق بفرمایید یا از کارشناسان ما راهنمایی بگیرید.",
                "aux": {}
            },
            {
                "q": "بطور معمول پرداخت شهریه دانشگاه های اروپایی بصورت یکجا صورت میگیرد یا امکان پرداخت چند مرحله ای شهریه وجود دارد؟",
                "a": "در اکثر دانشگاه هایی که تحصیلات رایگان نیست شهریه بصورت ترمیک پرداخت می شود. اما بسته به کشور و دانشگاه می تواند متغیر باشد. از قبل از ورود به دانشگاه جهت دریافت ویزا شما باید مبلغی را به عنوان تمکن مالی (حداقل هزینه زندگی و تحصیل برای یکسال) را قبلتر در بانک کشور مقصد واریز نمایید. این مبلغ بلوکه می شود و مدارک ضمیمه درخواست ویزا به سفارت مربوطه ارائه می شود. بعد از ورود شما به مقصد هر ماه بخشی از این هزینه آزاد می گردد.",
                "aux": {}
            },
            {
                "q": "آیا علاوه بر بورسیه تحصیلی امکان دریافت کمک هزینه زندگی در خارج کشور وجود دارد؟",
                "a": "بله. اما روند اخذ روادید کنسولگری در اکثر کشورها شما را موظف می نماید؛ تمکن مالی خود را جهت هزینه های جاری زندگی در آن کشور اثبات نمایید. جهت دریافت راهنمایی می توانید با تکمیل از کارشناسان ما راهنمایی دریافت کنید.",
                "aux": {}
            },
            {
                "q": "چه مدت زمانی بعد از اخذ پذیرش دانشجویی فرصت دارم وارد کشور مقصد بشوم؟ و آیا مدت زمان مشخصی برای این منظور تعیین شده است؟",
                "a": "پس از اخذ پذیرش تحصیلی، پروسه اخذ ویزا از سفارت مربوطه آغاز می شود. بعد از طی موفق مراحل اخذ ویزای، این مدت به شما اعلام می شود. با توجه به شرایط شیوع ویروس کرونا اجاره مسکن و خوابگاه در کشورهای اروپایی ماهانه بین ۱۷۰ تا ۴۸۰ یورو می تواند متغیر باشد. البته با توجه به کشور مقصد، امکانات خوابگاه و سطح دسترسی هزینه ها متفاوت است. در اکثر خوابگاه ها کلیه امکانات رفاهی برای دانشجویان به همراه اینترنت در نظر گرفته شده است.",
                "aux": {}
            },
            {
                "q": "آیا اجاره مسکن با لوازم اولیه زندگی در اروپا میسر است؟",
                "a": "بله، بطور معمول خوابگاه ها و خانه های اجاره ای برای این منظور به صورت مبله می باشند و با امکانات رفاهی و سیستم گرمایش و سرمایش.",
                "aux": {}
            },
            {
                "q": "نحوه افتتاح حساب در بانک های اروپایی برای دانشجویان بین المللی چگونه است؟",
                "a": "دانشجویان می توانند با مراجعه به کلیه بانک های اروپایی با مدارک معتبر اقامت دانشجویی اقدام به افتتاح حساب نمایند. در مواردی که نیاز به افتتاح حساب قبل از ورود به کشور مورد نظر باشد وکلای آریو اپلای به شما خدمات ارائه می نمایند و مدارک رسمی حساب بانکی در اختیار متقاضی قرار می گیرد.",
                "aux": {}
            },
            {
                "q": "روند کسب پذیرش چه مدت طول می کشد؟",
                "a": "روند اخذ پذیرش دانشجویی برای هر کشور و دانشگاه می تواند متفاوت باشد ولی از لحاظ زمانی طی مدت ۶ تا ۲۲ هفته بطول می انجامد.",
                "aux": {}
            },
            {
                "q": "روند کسب ویزا بطور معمول چقدر زمان می برد؟",
                "a": "روند اخذ ویزای تحصیلی برای کشورهای و هلند و بین ۲ تا ۲.۵ ماه بعد از مصاحبه جواب ویزا اعلام می گردد. برای کشور بین ۳ تا ۵ ماه. البته با توجه به شرایط شیوع کرونا ویروس در جهان باید کمی صبور باشید.",
                "aux": {}
            },
            {
                "q": "آیا بعد از اتمام دوره امکان حضور در تیم های مطرح اسپانیا را داریم؟",
                "a": "این دوره ها جهت پرورش استعداد های فوتبال در کشور اسپانیا از سراسر جهان طراحی شده اند. بدون شک افراد مستعد و پر تلاش که بتوانند نظر مربیان را در طول دوره آموزشی جلب کنند جهت معرفی به تیم های مطرح اسپانیا و شرکت در امتحان ورودی آنها معرفی می گردند.",
                "aux": {}
            },
            {
                "q": "لطفاً مراحل کامل دوره آموزش حرفه ای فوتبال در اسپانیا را شرح دهید؟",
                "a": "افراد بعد از انتخاب و موفقیت در پذیرش و حضور در اسپانیا روند ذیل را طی خواهند کرد. این روند بطور عمومی برای همه داوطلبان یکسان است. افراد با استعداد و مستعد از حمایت ویژه مربیان و مشاوران حرفه ای برخوردار خواهند بود. همچنین ضمن آموزش فوتبال شرکت در کالج زبان اسپانیایی و آموزش زبان برای تمام داوطلبان اجباری می باشد. در یاپان طی نظر مشاور حرفه ای شما و مربی خصوصیتان چهار تیم پیشنهاد می شوند. شما می توانید با انتخاب دو تیم جهت انجام تست ورود به این باشگاهها اقدام کنید. در صورت موفقیت در یکی از این آزمونها شما بعنوان عضوی از تیم مربوطه پذیرش و تمام هزینه های شما تحت پوشش در خواهد آمد و آغاز زندگی فوتبالی حرفه ای شما خواهد بود. در صورت عدم پذیرش در دو آزمون انتخابی با هزینه شخصی و نظر مربی و مشاور خود برای تیم های سطح پایین تر اقدام خواهید کرد.",
                "aux": {}
            },
            {
                "q": "امکان تحصیل در طول این دوره فراهم است؟",
                "a": "بله. یکی از مواردی که بصورت جدی توسط مدیران این دوره ها دنبال و پیگیری می شود وضعیت تحصیلی و آموزشی شما در کالج زبان و محل تحصیل شماست. در این خصوص مشاوران ما شما را راهنمایی خواهند کرد. دیگر سوالات شما مربوط به زمان و امور کنسولگری اسپانیا را مشاوران ما بصورت خصوصی پاسخگو هستند. جهت کلیک کنید.",
                "aux": {}
            },
            {
                "q": "مدارک دانشگاه آزاد، جامع علمی کاربردی و پیام نور برای پذیرش دانشجویی اروپا معتبر است؟",
                "a": "بطور کلی مدارک دانشگاه های ایران اعم از دانشگاه های دولتی و دانشگاه های غیر دولتی بعد از دریافت تاییدیه وزارت علوم، جهت و کانادا و دیگر کشورها مورد قبول می باشد. باید توجه داشت که معدل نقش مهمی در اخذ بورسیه و اعتبار مدرک تحصیلی دارد.",
                "aux": {}
            },
            {
                "q": "برای زوج هایی که یکی از آنها پذیرش دانشجویی می گیرد شرایط اخذ ویزای همراه چگونه است؟",
                "a": "در کشور های مختلف قوانین متفاوت است. بطور کلی دانشجو بعد از اخذ ویزای دانشجویی و عزیمت به کشور مربوطه و پس از دریافت کارت اقامت دانشجویی (بین ۲ تا ۴ هفته زمان می برد)، می تواند درخواست پیوستن همسر و یا خانواده را بدهد.  بعد از طی مراحل سفارتی امکان پیوستن خانواده دانشجو (همسر و فرزندان) میسر می شود. در برخی کشورها این روند به صورت همزمان طی می شود. همچنین فرزندان شما امکان دارند به صورت رایگان تحصیل کنند.",
                "aux": {}
            },
            {
                "q": "پذیرش تحصیلی در مقاطع فوق لیسانس در اروپا به چه صورت است؟",
                "a": "برای کسب دانشجو حتماً باید مشغول به تحصیل در مقطع فوق لیسانس باشد. حداقل ۲ ترم، ولی برای با داشتن مدرک لیسانس و زبان آلمانی و یا انگلیسی دانشجو مجاز به درخواست اپلای می باشد. در خصوص ، ، گواهی اتمام تحصیل در مقطع لیسانس و ریز نمرات کفایت می کند. برای ارزیابی شرایط خود به صفحه رایگان مراجعه کنید.",
                "aux": {}
            },
            {
                "q": "آیا برای پذیرش در دانشگاه های اروپایی شرط معدل وجود دارد؟",
                "a": "برای پذیرش دانشگاه های اروپایی بهتره معدل بالای ۱۲ باشد. این بدین معنی نیست که افراد با معدل پایین نمی توانند از دانشگاه های خوب پذیرش بگیرند. با موارد بسیاری داشتیم که با معدل ۱۲ موفق به اخذ پذیرش از کشور ایتالیا و آلمان شده اند. باید در ابتدا رزومه کامل خود را برای ما ارسال کند، کارشناسان ما ضمن راهنمایی به شما در اخذ کمک خواهند کرد.",
                "aux": {}
            },
            {
                "q": "بصورت کلی برای تحصیل در مقاطع مختلف آیا نیاز به ارائه مدرک زبان وجود دارد؟",
                "a": "شرایط برای کشورهای مختلف در سال (۲۰۲۱-۲۰۲۰) متفاوت است. برای اخذ پذیرش دانشجویی از اتریش نیاز به مدرک زبان آلمانی حداقل B1 و برای آلمان برای کالج، وابسته به نوع کالج بین A2 و B1 یا معادل آیلتس ۶ و برای دانشگاه های آلمان مدرک زبان آلمانی حداقل B1 و یا آیلتس ۶٫۵ ، برای ، ، ، تحصیل در روسیه نیاز به مدرک زبان نمی باشد.",
                "aux": {}
            },
            {
                "q": "من مدرک کاردانی فنی دارم برای تحصیل در اروپا در چه مقطعی می توانم اقدام کنم؟",
                "a": "کسی که مدرک کاردانی فنی دارد اگر سن بین ۱۸ تا ۲۴ سال باشد برای کالج رایگان آلمان و فرانسه می تواند درخواست تحصیل نماید و پذیرش بگیرد. البته صرفاً فقط این دو کشور نیستند. توصیه می کنیم  ( رایگان) خود را ثبت کنید.",
                "aux": {}
            },
            {
                "q": "من متاهل هستم بعد از کسب پذیرش تحصیلی می توانم همسر و فرزندم رو به عنوان همراه ویزا کنم؟",
                "a": "امکان گرفتن ویزای تحصیلی همزمان برای دانشجو و خانواده اش وجود دارد. قوانین در سال (۲۰۲۱-۲۰۲۰) تغییراتی داشته، لطفاً بگیرید. ضمن ارزیابی شرایط شما کارشناسان ما بهترین راهکار رو خدمتتون ارائه می کنند.",
                "aux": {}
            },
            {
                "q": "فارغ التحصیلان دانشگاه های اروپایی بعد از اتمام تحصیل چه مدت  وقت دارند تا کار پیدا کنند و ویزای خود را به ویزای کار تبدیل کنند؟",
                "a": "افرادی که از دانشگاه های اروپایی فارغ التحصیل می شوند حداقل ۶ ماه فرصت دارند. بعد از پیدا کردن کار می توانید از طریق کارفرما نسبت به تبدیل ویزای خود اقدام بفرمایید. البته در برخی از کشورها امکان تبدیل ویزای دانشجویی به کار وجود ندارد. قوانین کشورها متفاوت است. توصیه ما این است که تحقیق بفرمایید یا از کارشناسان ما راهنمایی بگیرید.",
                "aux": {}
            },
            {
                "q": "بطور معمول پرداخت شهریه دانشگاه های اروپایی بصورت یکجا صورت میگیرد یا امکان پرداخت چند مرحله ای شهریه وجود دارد؟",
                "a": "در اکثر دانشگاه هایی که تحصیلات رایگان نیست شهریه بصورت ترمیک پرداخت می شود. اما بسته به کشور و دانشگاه می تواند متغیر باشد. از قبل از ورود به دانشگاه جهت دریافت ویزا شما باید مبلغی را به عنوان تمکن مالی (حداقل هزینه زندگی و تحصیل برای یکسال) را قبلتر در بانک کشور مقصد واریز نمایید. این مبلغ بلوکه می شود و مدارک ضمیمه درخواست ویزا به سفارت مربوطه ارائه می شود. بعد از ورود شما به مقصد هر ماه بخشی از این هزینه آزاد می گردد.",
                "aux": {}
            },
            {
                "q": "آیا علاوه بر بورسیه تحصیلی امکان دریافت کمک هزینه زندگی در خارج کشور وجود دارد؟",
                "a": "بله. اما روند اخذ روادید کنسولگری در اکثر کشورها شما را موظف می نماید؛ تمکن مالی خود را جهت هزینه های جاری زندگی در آن کشور اثبات نمایید. جهت دریافت راهنمایی می توانید با تکمیل از کارشناسان ما راهنمایی دریافت کنید.",
                "aux": {}
            },
            {
                "q": "چه مدت زمانی بعد از اخذ پذیرش دانشجویی فرصت دارم وارد کشور مقصد بشوم؟ و آیا مدت زمان مشخصی برای این منظور تعیین شده است؟",
                "a": "پس از اخذ پذیرش تحصیلی، پروسه اخذ ویزا از سفارت مربوطه آغاز می شود. بعد از طی موفق مراحل اخذ ویزای، این مدت به شما اعلام می شود. با توجه به شرایط شیوع ویروس کرونا اجاره مسکن و خوابگاه در کشورهای اروپایی ماهانه بین ۱۷۰ تا ۴۸۰ یورو می تواند متغیر باشد. البته با توجه به کشور مقصد، امکانات خوابگاه و سطح دسترسی هزینه ها متفاوت است. در اکثر خوابگاه ها کلیه امکانات رفاهی برای دانشجویان به همراه اینترنت در نظر گرفته شده است.",
                "aux": {}
            },
            {
                "q": "آیا اجاره مسکن با لوازم اولیه زندگی در اروپا میسر است؟",
                "a": "بله، بطور معمول خوابگاه ها و خانه های اجاره ای برای این منظور به صورت مبله می باشند و با امکانات رفاهی و سیستم گرمایش و سرمایش.",
                "aux": {}
            },
            {
                "q": "نحوه افتتاح حساب در بانک های اروپایی برای دانشجویان بین المللی چگونه است؟",
                "a": "دانشجویان می توانند با مراجعه به کلیه بانک های اروپایی با مدارک معتبر اقامت دانشجویی اقدام به افتتاح حساب نمایند. در مواردی که نیاز به افتتاح حساب قبل از ورود به کشور مورد نظر باشد وکلای آریو اپلای به شما خدمات ارائه می نمایند و مدارک رسمی حساب بانکی در اختیار متقاضی قرار می گیرد.",
                "aux": {}
            },
            {
                "q": "روند کسب پذیرش چه مدت طول می کشد؟",
                "a": "روند اخذ پذیرش دانشجویی برای هر کشور و دانشگاه می تواند متفاوت باشد ولی از لحاظ زمانی طی مدت ۶ تا ۲۲ هفته بطول می انجامد.",
                "aux": {}
            },
            {
                "q": "روند کسب ویزا بطور معمول چقدر زمان می برد؟",
                "a": "روند اخذ ویزای تحصیلی برای کشورهای و هلند و بین ۲ تا ۲.۵ ماه بعد از مصاحبه جواب ویزا اعلام می گردد. برای کشور بین ۳ تا ۵ ماه. البته با توجه به شرایط شیوع کرونا ویروس در جهان باید کمی صبور باشید.",
                "aux": {}
            },
            {
                "q": "آیا بعد از اتمام دوره امکان حضور در تیم های مطرح اسپانیا را داریم؟",
                "a": "این دوره ها جهت پرورش استعداد های فوتبال در کشور اسپانیا از سراسر جهان طراحی شده اند. بدون شک افراد مستعد و پر تلاش که بتوانند نظر مربیان را در طول دوره آموزشی جلب کنند جهت معرفی به تیم های مطرح اسپانیا و شرکت در امتحان ورودی آنها معرفی می گردند.",
                "aux": {}
            },
            {
                "q": "لطفاً مراحل کامل دوره آموزش حرفه ای فوتبال در اسپانیا را شرح دهید؟",
                "a": "افراد بعد از انتخاب و موفقیت در پذیرش و حضور در اسپانیا روند ذیل را طی خواهند کرد. این روند بطور عمومی برای همه داوطلبان یکسان است. افراد با استعداد و مستعد از حمایت ویژه مربیان و مشاوران حرفه ای برخوردار خواهند بود. همچنین ضمن آموزش فوتبال شرکت در کالج زبان اسپانیایی و آموزش زبان برای تمام داوطلبان اجباری می باشد. در یاپان طی نظر مشاور حرفه ای شما و مربی خصوصیتان چهار تیم پیشنهاد می شوند. شما می توانید با انتخاب دو تیم جهت انجام تست ورود به این باشگاهها اقدام کنید. در صورت موفقیت در یکی از این آزمونها شما بعنوان عضوی از تیم مربوطه پذیرش و تمام هزینه های شما تحت پوشش در خواهد آمد و آغاز زندگی فوتبالی حرفه ای شما خواهد بود. در صورت عدم پذیرش در دو آزمون انتخابی با هزینه شخصی و نظر مربی و مشاور خود برای تیم های سطح پایین تر اقدام خواهید کرد.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول برای مهاجرت به کانادا « تلویزیون مهاجر",
        "query": "سوالات متداول برای مهاجرت",
        "pairs": [
            {
                "q": "چگونه می‌توانم در کانادا کار کنم؟",
                "a": "اتباع خارجی برای اینکه بتوانند درکانادا کارکنند به مجوز کار Work Permitاحتیاج دارند. ورک پرمیت تاییدیه کتبی است که توسط افسراداره مهاجرت کانادا صادر می‌شود و همان‌گونه که از اسمش پیداست به شخص اجازه می‌دهد تا درکانادا مشغول به کار شود. اما بعضی مواقع شما ممکن است بتوانید بدون مجوز کار درکانادا کار کنید. 2نوع مجوز کارWork Permit وجود دارد این دو نوع عبارتند از: راههای دیگری که افراد از سایر کشورها می‌توانند به طور قانونی درکانادا کار کنند این است که برایInternational Experience Canada (ICE)که به ویزای کار و تعطیلات نیز معروف است، درخواست دهند.ICEبرنامه‌ای است که به بزرگسالان این امکان را می‌دهد تا بتوانند به طور موقت درکانادا زندگی و کارکنند. برای اطلاعات بیشتر از ICE، بررسی شرایط ، مدت زمان فرایند و هزینه‌ها و هزینه آن به وبسایت دولت مراجعه کنید. دانشجویان بین المللی درکانادا نیز ممکن است بتوانند درکانادا کار کنند و واجد شرایط کارکردن باشند. هنگامی که شما فارغ التحصیل شدید، برای کارکردن درکانادا نیاز به مجوزکار دارید وباید برای اجازه کار درکانادا، برای مجوز کار پس از تحصیل (PGWP) و یا برای اقامت دائم درخواست دهید.",
                "aux": {}
            },
            {
                "q": "چگونه درکانادا کار پیدا کنم؟",
                "a": "جستجوی کار در یک کشور جدید می‌تواند فرایندی دلهره‌آور باشد.از قبل رزومه و نامه پوششی به سبک کانادایی تهیه کنید و خودتان را برای شغل جدید آماده کنید. داشتن مجوز کار درکانادا برای بیشتر کارفرمایان کانادایی مهم است بدین معنی که شما باید اقامت دائم یا مجوز کار داشته باشید و یا دانشجوی بین المللی باشید که اجازه کار در کانادا دارد، همسر دانشجوی بین المللی و یا شهروند کانادا باشید. نکته: مراقب آژانس‌های استخدامی وکاریابی که از شما در ازای کمک به یافتن شغل هزینه دریافت می‌کنند، باشید.",
                "aux": {}
            },
            {
                "q": "هزینه مهاجرت به کانادا چقدر است؟",
                "a": "هزینه مهاجرت به کانادا بستگی به این دارد که کدام یک از برنامه‌های مهاجرتی را انتخاب می‌کنید. اکسپرس انتری، مجوز تحصیلی یا Study Permit، برنامه مهاجرتی استانی کانادا (PNP) و یا ویزای کار و تعطیلات",
                "aux": {}
            },
            {
                "q": "چگونه خود را برای آزمون آیلتس آماده کنم؟",
                "a": "بهترین روش برای آمادگی آزمون آیلتس این است که شما با قالب وفرمت آزمون، سوالات و با Task هر قسمت آشنایی پیدا کنید. پس ازآشنایی نوبت این است که writing, reading, speaking و listening را تمرین کنید. بسته به دلیل مهاجرتتان به کانادا، می‌توانیدبا نمونه سوالات آزمون (آیلتس آکادمیک و آیلتس جنرال) تمرین کنید.شرایط آزمون را برای خود شبیه سازی کنید و تحت مدت زمان معلوم سوالات را پاسخ دهید و سپس پاسخ‌های خود را با پاسخ‌های مدلنشان داده شده در وبسایت آیلتس مقایسه کنید.",
                "aux": {}
            },
            {
                "q": "امتیازات زبان را برای مهاجرت به کانادا چگونه محاسبه کنم؟",
                "a": "امتیازات زبان بر اساس توانایی شما در برقراری ارتباط، خواندن، نوشتن، گوش دادن و حرف زدن به یک یا هر دو زبان رسمی کانادا محاسبه می‌شود. برای مهاجرت به کانادا به آزمونی معتبربرای اثبات سطح زبان نیاز دارید این آزمون‌ها عبارتند از: CLB برای زبان انگلیسی و  NCLC برای زبان فرانسه. تازه واردانی که به هر دو زبان انگلیسی وفرانسه صحبت می‌کنند می‌توانند حداکثر 28 امتیاز کسب کنند. اگر شما فقط به یک زبان رسمی کانادا صحبت کنید می‌توانید حداکثر 24 امتیاز به دست بیاورید. برای واجد شرایط بودن باید سطح زبانی شما معادل باCLB9 و NCLC9 در هر 4 مهارت باشد. برای کسب نمره 28 باید حداقل سطح زبانی شما معادل باCLB5 و NCLC5در هر 4 مهارت باشد.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول مهاجرت ایالات متحده آمریکا - وی والت",
        "query": "سوالات متداول برای مهاجرت",
        "pairs": [
            {
                "q": "پرسش و پاسخ مهاجرت آمریکا؛ از چه راههایی می توان به آمریكا مهاجرت كرد؟",
                "a": "راههای مهاجرت به آمریکا بسته به شرایط متقاضی متفاوت می باشد. به صورت كلی راههای مهاجرت به شش طریق ازدواج، تولد، ملتجیان، تحصیل، كار و سرمایه گذاری تقسیم می شود. سه روش اول معمولا میسر نیست و تحصیل و كار و سرمایه گذاری از جمله راههای مناسب به جهت مهاجرت تلقی می گردد كه متقاضیان از هر كدام از این سه روش مهاجرت نمایند.",
                "aux": {}
            },
            {
                "q": "بهترین روش و آسانترین روش برای مهاجرت به آمریكا چیست؟",
                "a": "نمی توان به صورت كلی برای همه متقاضیان یك روش را به جهت مهاجرت و اخذ اقامت آمریکا بعنوان بهترین یا آسانترین روش پیشنهاد نمود ، چرا كه شرایط افراد متفاوت است و هر فردی بسته به شرایطی كه دارد می توان از یك میسر مهاجرتی اقدام نماید. البته در حال حاضر مساعدترین روش برای ایرانیان مهاجرت از طریق تحصیل به آمریکا است.",
                "aux": {}
            },
            {
                "q": "شرایط مهاجرت به آمریكا از طریق لاتاری برای ایرانیان چگونه است؟",
                "a": "لاتاری به صورت كلی قرعه كشی است كه سالی یكبار انجام می شود و متقاضیانی كه فرم لاتاری پر كرده اند با برنده شدن امكان مهاجرت به آمریكا را خواهند داشت. البته در حال حاضر شهروندان ایرانی نه تنها شرایط اخذ ویزای آمریكا را ندارند بلكه در صورت برنده شدن در لاتاری نیز امكان مهاجرت به آمریكا را نخواهند داشت.",
                "aux": {}
            },
            {
                "q": "آیا در حال حاضر با توجه به تحریم ها امکان مهاجرت به آمریکا برای ایرانیان وجود دارد؟",
                "a": "بله. ایرانیان از هرجای دنیا چنانچه با پاسپورت یک کشور دیگر درخواست خود را برای ورود قانونی به آمریکا ارائه دهند؛ دیگر هیچ منعی برایشان وجود ندارد. با مطالعه وبسایت ما می توانید اطلاعات بیشتری در خصوص این راهکار جدید پیدا کنید.",
                "aux": {}
            },
            {
                "q": "چرا مهاجرت به آمریكا برای بسیاری از افراد حائز اهمیت می باشد؟",
                "a": "كشور آمریكا به واسطه شرایط خاص اقتصادی و توسعه آن در بسیاری از عرصه ها و همچنین انگلیسی زبان بودن به عنوان مقصد محبوب نه تنها ایرانیان بلكه بسیاری از شهروندان سایر كشورها تلقی می شود. در صورتی كه می توان در کشورهای دیگر نظیر کانادا یا اروپا با بهترین كیفیت و دریافت بهترین خدمات زندگی كرد.",
                "aux": {}
            },
            {
                "q": "آیا مهاجرت از طریق سرمایه گذاری در آمریكا برای ایرانیان امكان پذیر است؟",
                "a": "شرایط داشته باشید میتواند امکانپذیر باشد یکی از راه های مهاجرت به آمریکا اخذ اقامت و تابعیت آمریكا از طریق سرمایه گذاری است.",
                "aux": {}
            },
            {
                "q": "آیا آمریکا مقصد مناسبی برای مهاجرت می باشد؟",
                "a": "تعداد متقاضیان تحصیل در آمریکا، مهاجرت به امریکا و اخذ اقامت آمریکا (گرین کارت) در مقایسه با هر کشوری بالاتر است. آمریکا به عنوان اولین قدرت اقتصادی جهان با بزرگترین منابع طبیعی و صنایع پیشرفته به مقصدی مطلوب برای بسیاری از این افراد تبدیل شده است.",
                "aux": {}
            },
            {
                "q": "چند درصد جمعیت آمریکا را مهاجران تشکیل می دهد؟",
                "a": "امروز 41 میلیون مهاجر در ایالات متحده 1/13 درصد از جمعیت ایالات متحده را تشکیل می دهند. کودکان مهاجران آمریکا، نسل دوم، با جمعیت 1/37 میلیون نفر، حدود 12 درصد از جمعیت را تشکیل می دهند. بنابراین، با هم نسل اول و دوم نسل های مختلف از چهار بخش جمعیت آمریکا را تشکیل می دهند.",
                "aux": {}
            },
            {
                "q": "آیا مهاجرت به آمریکا از طریق ویزای کار امکان پذیر است؟",
                "a": "بله امکان پذیر است. ویزای کاری این کشور گسترده ترین دسته در بین دیگر دسته ها و راه های مهاجرت می باشد.",
                "aux": {}
            },
            {
                "q": "امکان تحصیل در آمریکا برای افراد خارجی وجود دارد؟",
                "a": "تحصیل برای افراد غیر آمریکایی در این کشور وجود دارد و شما می توانید در یکی از برترین دانشگاه-های این کشور تحصیل کنید و در بسیاری از موارد چنانچه زبان شما در سطح خوبی باشد دیگر نیازی به مدرک آیلتس یا تافل نمی باشد.",
                "aux": {}
            },
            {
                "q": "اخذ گرین کارت آمریکا چه مزایایی دارد؟",
                "a": "گرفتن گرین کارت(Green Card)  ایالات متحده آمریکا یک برد به حساب می آید که مزایای بسیاری را به همراه دارد. شاید بی گمان مهمترین فایده آن این است که وقتی گرین کارت آمریکا را داشته باشد، شانس زیادی برای گرفتن شهروندی ایالات متحده دارد. داشتن گرین کارت برای مهاجرانی که می خواهند شهروند ایالات متحده شوند لازم و ضروری می باشد.",
                "aux": {}
            },
            {
                "q": "آیا تحصیل پزشکی در آمریکا آسان است؟",
                "a": "تحصیل پزشکی و دندانپزشکی در آمریکا با چالش زمان، هزینه و تلاش های فکری بسیار روبرو شده است. معیار های اخذ پذیرش دانشگاه های پزشکی آمریکا بسیار دشوار و آموزش ها به صورت گسترده ای می باشند اما پس از فارغ التحصیلی دانشجویان مهارت ایجاد تفاوت های واقعی در زندگی افراد را کسب می کنند.",
                "aux": {}
            },
            {
                "q": "قوانین تابعیت و شهروندی آمریکا به چه صورت است؟",
                "a": "قانون تابعیت آمریکا مبتنی بر مقرراتی است که در سال 1986 به تصویب رسیده است. بررسی و کسب اطلاع از قوانین اخذ تابعیت و اقامت آمریکا یکی از سوالات معمول افراد متقاضی مهاجرت به ایالات متحده آمریکا می باشد.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول مهاجرتی | سوالات متداول در خصوص مهاجرت به کانادا",
        "query": "سوالات متداول برای مهاجرت",
        "pairs": [
            {
                "q": " آیا داشتن قیم در صورت همراهی والدین الزامی است ؟",
                "a": "بله داشتن قیم کانادایی برای افراد زیر 18 سال اجباری است البنه این شرط برای مدارس به شرط حضور یکی از والدین حذف می شود ولی از نظر اداره مهاجرت امری اجباری است.",
                "aux": {}
            },
            {
                "q": " پروسه درخواست پذیرش تا ویزا چقدر طول می کشد؟",
                "a": "اصولا بین 3-8 هفته برای دریافت پذیرش مدرسه زمان نیاز است و برای صدور ویزا  به حداکثر 3 ماه زمان نیاز دارید پس هر چه زودتر اقدام بفرمایید.",
                "aux": {}
            },
            {
                "q": " آیا ما باید شهریه سال اول کالج را یکجا بپردازیم؟",
                "a": "این امر بستگی به سیاست دانشگاه برای جلب دانشجو دارد ولی بطور معمول بعد از پذیرش از شما سپرده ای برای رزرو میگیرد و تا مدت مشخصی قبل از ورود به شما زمان لازم را برای پرداخت الباقی می دهد که تمام این موارد در فرم پذیرش درج می شود.",
                "aux": {}
            },
            {
                "q": " آیا داشتن دعوتنامه برای اخذ ویزای توریستی اجباری است ؟",
                "a": "اگر شما بصورت دسته جمعی به سفر می روید داشتن دعوتنامه منفردی لازم نیست و برنامه تور و اقدامات آنها کفایت می کند ولی اگر شما تمایل به دیدار دوست و فامیل یا سیاحت انفرادی می روید باید از بستگان خود دعوتنامه دریافت یا برنامه منظم از طریق رزرو تور در کانادا داشته باشید و دعوتنامه توسط آژانس برای شما صادر شود.",
                "aux": {}
            },
            {
                "q": " آیا برای ورود به دانشگاه می توان مشروط پذیرش گرفت ؟",
                "a": "معمولا برای رشته های مقطع لیسانس و بعضی رشته های فوق لیسانس ما می توانیم پذیرش مشروط را بدون ارایه آزمون آیلتس بگیریم ولی بعضی رشته ها به خاطر نوع و حرفه کار آیلتس نیاز است مثل پرستاری یا معماری بطور قانونی در جایی این مهم نوشته نشده است ولی با توجه به سیاست های صدور ویزا توسط دفاتر کنسولی کانادا داشتن سفرهای خارجی بخصوص به اروپا مهم جلوه می کند چرا که فرد در این درخواست های قبلی مورد بررسی شرایط قرار گرفته است و بطور ساده باید گفت سفرها مهم است",
                "aux": {}
            },
            {
                "q": " پروسه درخواست پذیرش تا ویزا چقدر طول می کشد؟",
                "a": "اصولا بین 3-8 هفته برای دریافت پذیرش مدرسه زمان نیاز است و برای صدور ویزا  به حداکثر 3 ماه زمان نیاز دارید پس هر چه زودتر اقدام بفرمایید.",
                "aux": {}
            },
            {
                "q": " آیا ما باید شهریه سال اول کالج را یکجا بپردازیم؟",
                "a": "این امر بستگی به سیاست دانشگاه برای جلب دانشجو دارد ولی بطور معمول بعد از پذیرش از شما سپرده ای برای رزرو میگیرد و تا مدت مشخصی قبل از ورود به شما زمان لازم را برای پرداخت الباقی می دهد که تمام این موارد در فرم پذیرش درج می شود.",
                "aux": {}
            },
            {
                "q": " آیا داشتن دعوتنامه برای اخذ ویزای توریستی اجباری است ؟",
                "a": "اگر شما بصورت دسته جمعی به سفر می روید داشتن دعوتنامه منفردی لازم نیست و برنامه تور و اقدامات آنها کفایت می کند ولی اگر شما تمایل به دیدار دوست و فامیل یا سیاحت انفرادی می روید باید از بستگان خود دعوتنامه دریافت یا برنامه منظم از طریق رزرو تور در کانادا داشته باشید و دعوتنامه توسط آژانس برای شما صادر شود.",
                "aux": {}
            },
            {
                "q": " آیا برای ورود به دانشگاه می توان مشروط پذیرش گرفت ؟",
                "a": "معمولا برای رشته های مقطع لیسانس و بعضی رشته های فوق لیسانس ما می توانیم پذیرش مشروط را بدون ارایه آزمون آیلتس بگیریم ولی بعضی رشته ها به خاطر نوع و حرفه کار آیلتس نیاز است مثل پرستاری یا معماری بطور قانونی در جایی این مهم نوشته نشده است ولی با توجه به سیاست های صدور ویزا توسط دفاتر کنسولی کانادا داشتن سفرهای خارجی بخصوص به اروپا مهم جلوه می کند چرا که فرد در این درخواست های قبلی مورد بررسی شرایط قرار گرفته است و بطور ساده باید گفت سفرها مهم است",
                "aux": {}
            },
            {
                "q": " پروسه درخواست پذیرش تا ویزا چقدر طول می کشد؟",
                "a": "اصولا بین 3-8 هفته برای دریافت پذیرش مدرسه زمان نیاز است و برای صدور ویزا  به حداکثر 3 ماه زمان نیاز دارید پس هر چه زودتر اقدام بفرمایید.",
                "aux": {}
            },
            {
                "q": " آیا ما باید شهریه سال اول کالج را یکجا بپردازیم؟",
                "a": "این امر بستگی به سیاست دانشگاه برای جلب دانشجو دارد ولی بطور معمول بعد از پذیرش از شما سپرده ای برای رزرو میگیرد و تا مدت مشخصی قبل از ورود به شما زمان لازم را برای پرداخت الباقی می دهد که تمام این موارد در فرم پذیرش درج می شود.",
                "aux": {}
            },
            {
                "q": " آیا داشتن دعوتنامه برای اخذ ویزای توریستی اجباری است ؟",
                "a": "اگر شما بصورت دسته جمعی به سفر می روید داشتن دعوتنامه منفردی لازم نیست و برنامه تور و اقدامات آنها کفایت می کند ولی اگر شما تمایل به دیدار دوست و فامیل یا سیاحت انفرادی می روید باید از بستگان خود دعوتنامه دریافت یا برنامه منظم از طریق رزرو تور در کانادا داشته باشید و دعوتنامه توسط آژانس برای شما صادر شود.",
                "aux": {}
            },
            {
                "q": " آیا برای ورود به دانشگاه می توان مشروط پذیرش گرفت ؟",
                "a": "معمولا برای رشته های مقطع لیسانس و بعضی رشته های فوق لیسانس ما می توانیم پذیرش مشروط را بدون ارایه آزمون آیلتس بگیریم ولی بعضی رشته ها به خاطر نوع و حرفه کار آیلتس نیاز است مثل پرستاری یا معماری بطور قانونی در جایی این مهم نوشته نشده است ولی با توجه به سیاست های صدور ویزا توسط دفاتر کنسولی کانادا داشتن سفرهای خارجی بخصوص به اروپا مهم جلوه می کند چرا که فرد در این درخواست های قبلی مورد بررسی شرایط قرار گرفته است و بطور ساده باید گفت سفرها مهم است",
                "aux": {}
            },
            {
                "q": " پروسه درخواست پذیرش تا ویزا چقدر طول می کشد؟",
                "a": "اصولا بین 3-8 هفته برای دریافت پذیرش مدرسه زمان نیاز است و برای صدور ویزا  به حداکثر 3 ماه زمان نیاز دارید پس هر چه زودتر اقدام بفرمایید.",
                "aux": {}
            },
            {
                "q": " آیا ما باید شهریه سال اول کالج را یکجا بپردازیم؟",
                "a": "این امر بستگی به سیاست دانشگاه برای جلب دانشجو دارد ولی بطور معمول بعد از پذیرش از شما سپرده ای برای رزرو میگیرد و تا مدت مشخصی قبل از ورود به شما زمان لازم را برای پرداخت الباقی می دهد که تمام این موارد در فرم پذیرش درج می شود.",
                "aux": {}
            },
            {
                "q": " آیا داشتن دعوتنامه برای اخذ ویزای توریستی اجباری است ؟",
                "a": "اگر شما بصورت دسته جمعی به سفر می روید داشتن دعوتنامه منفردی لازم نیست و برنامه تور و اقدامات آنها کفایت می کند ولی اگر شما تمایل به دیدار دوست و فامیل یا سیاحت انفرادی می روید باید از بستگان خود دعوتنامه دریافت یا برنامه منظم از طریق رزرو تور در کانادا داشته باشید و دعوتنامه توسط آژانس برای شما صادر شود.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول - موسسه مهاجرتی یوسفی",
        "query": "سوالات متداول برای مهاجرت",
        "pairs": [
            {
                "q": "مدت زمان صدور ویزای کانادا چقدر است؟",
                "a": "شما می توانید همواره با مراجعه به زمان (به طور تقریبی) صدور ویزای توریستی کانادا را با توجه به تابعیت کشور خود مشاهده کنید.",
                "aux": {}
            },
            {
                "q": "آیا می توان ویزای توریستی را به ویزای کاری تبدیل کرد؟",
                "a": "در صورتی که در مدت مجاز اقامت خود بتوانید شغلی پیدا کنید، این امکان وجود دارد که بتوانید مجوز اشتغال به کار را بدست آورید و در آن صورت می توانید ویزای توریستی خود را به ویزای کار Work Permit تبدیل کنید.",
                "aux": {}
            },
            {
                "q": "آیا داشتن ویزای شنگن برای اخذ ویزای مالتیپل کانادا الزامی است؟",
                "a": "داشتن ویزاهای معتبر محدود به ویزای شنگن نمی شود. شما از سایر ویزاهای معتبر که شنگن هم نیستند می توانید به عنوان سابقه سفر استفاده کنید.",
                "aux": {}
            },
            {
                "q": "تفاوت رزومه و CV در چیست؟",
                "a": "مهمترین تفاوت رزومه و CV در طول (تعداد صفحات) محتوا و هدف آنهاست. رزومه خلاصه ای ۱-۲ صفحه ای از تحصیلات، تجربیات و مهارت های شماست. هدف از نوشتن رزومه تهیه متن کوتاهی است که معمولا خواننده آن ۱-۲ دقیقه زمان صرف خواندن آن می کند. بنابراین رزومه باید دقیقا مواردی را شامل شود که مرتبط با زمینه درخواست شما و حاوی اطلاعات مربوط به آن باشد. یک CV معمولا ۲ تا چند صفحه را شامل می شود که در آن اطلاعات با جزییات بیشتری بیان شده اند. CV ها برای آمریکا می تواند تمام زمینه های کاری و تحقیقی شما اعم از زمینه مورد درخواست و تمام زمینه های دیگری که دقیقا با زمینه درخواست شما یکسان نیست را در بر گیرد.",
                "aux": {}
            },
            {
                "q": "آیا با ویزای توریستی می توان وارد کانادا شد و سپس درخواست پناهندگی کرد؟",
                "a": "توصیه حرفه ای ما به این دسته افراد این است که از این روش برای کسب اقامت دائم کانادا استفاده نکنید.",
                "aux": {}
            },
            {
                "q": "چه استانی را برای افراد متقاضی تحصیل در کانادا توصیه می کنید؟",
                "a": "با توجه به مقررات حال حاضر کانادا استان های و را به دلیل امتیازی که به دانشجویان فارغ التحصیل از دانشگاه های این استان ها در روش می دهند، توصیه می کنیم.",
                "aux": {}
            },
            {
                "q": "آیا با زایمان و تولد فرزند در کانادا می توان اقامت دائم و شهروندی این کشور را بدست آورد؟",
                "a": "افرادی که با وارد کانادا می شوند، در صورتی که فرزندشان در مدت اقامت در این کشور به دنیا بیاید، می توانند با ارائه گواهی تولد (Birth Certificate) و فرزند متولد شده در کانادا را بدست آورند. شایان ذکر است، تولد فرزند شما موجب صدور اقامت برای شما و سایر اعضای خانواده نمی شود و شما موظف هستید در پایان مهلت قانونی حضور در کانادا، خاک این کشور را ترک کنید.",
                "aux": {}
            },
            {
                "q": "چگونه برای CAQ اقدام کنم؟",
                "a": "شما می توانید مراحل اقدام برای دریافت CAQ را در مطالعه کنید.",
                "aux": {}
            },
            {
                "q": "هزینه زایمان در کانادا برای افرادی که ویزای توریستی دارند چقدر است؟",
                "a": "با انواع ویزاهای موقت کانادا، هیچ یک از متعهد به پرداخت هزینه های بیمارستانی زایمان نمی باشند. هرچند مواردی بوده است که افراد توانسته اند هزینه های بیمارستانی خود را کم کنند. به طور متوسط هزینه ی زایمان طبیعی در کانادا بین 5000 تا 8000 دلار و هزینه زایمان سزارین به مراتب بالاتر و بین 10000 تا 12000 دلار است.",
                "aux": {}
            },
            {
                "q": "آیا بدون داشتن مدرک آیلتس می توان تقاضای ویزای تحصیلی کرد؟",
                "a": "علی رغم تبلیغات بعضی از دفاتر مهاجرتی، شاید بتوان بدون مدرک از خاصی پذیرش گرفت ولی معمولا در  مرحله اخذ ویزا نداشتن مدرک زبان می تواند موجب درخواست ویزای شما شود.",
                "aux": {}
            },
            {
                "q": "تفاوت وکیل مهاجرت و مشاور مهاجرت در چیست؟",
                "a": "جهت قبول وکالت پرونده های مهاجرتی متقاضی دو انتخاب دارد: 1- سپردن پرونده به یک وکیل دادگستری کانادایی که پروانه وکالت کانادا را دارد و عضو LAW BAR است که کارشناسی و یا ارشد حقوق دارد و در زمینه مهاجرت هم تخصصی کار می کند. 2- سپردن پرونده به یک مشاور مهاجرتی که دوره در یک کالج را گذرانده و گواهی نامه دریافت کرده و دارای پروانه کاری از موسسه ICCRC است. دفتر ما این افتخار را دارد که با وکیل کانادایی کار می کند و تجربه حرفه ای ۱۲ ساله در امر مهاجرت دارد و اساسا نیازی به کد ICCRC ندارد. طبیعتا شما حق انتخاب بهترین گزینه را دارید.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول مهاجرت به استرالیا از طریق ویزاهای کاری",
        "query": "سوالات متداول برای مهاجرت",
        "pairs": [
            {
                "q": "فامیل نزدیک در استرالیا که می تواند به من امتیاز دهد دقیقا باید چه شرایطی را داشته باشد؟",
                "a": "فامیل شما باید یکی از این نسبتها را با شما داشته باشد : پدربزرگ، مادربزرگ، پدر، مادر، برادر، خواهر، خواهرزاده، برادرزاده، دایی، عمو، عمه، خاله، پسردایی، دختردایی، پسرعمو، دخترعمو، پسرعمه، دخترعمه، پسرخاله، دخترخاله همچنین تمام شرایط ذیل را باید داشته باشد : ​",
                "aux": {}
            },
            {
                "q": "مشاغل پرو راتا چیست؟",
                "a": "مشاغل پرو راتا ( ) در سیستم اسکیل سلکت استرالیا به مشاغلی گفته می شود که به دلیل تقاضای بالا برای آنها و همچنین ظرفیت محدودی که وجود دارد، برای گرفتن دعوتنامه نیاز به کسب امتیاز یا بیشتر دارند .",
                "aux": {}
            },
            {
                "q": "مراحل کلی مهاجرت از طریق ویزاهای کاری چگونه است؟",
                "a": "مهاجرت از طریق ویزاهای کاری بر مبنای امتیاز ( ، و )  سه مرحله اصلی دارد. م ارزیابی مدارک تحصیلی و شغلی (اسسمنت). پر کردن فرم EOI و انتظار برای گرفتن دعوتنامه. گرفتن دعوتنامه و اقدام برای گرفتن ویزا.",
                "aux": {}
            },
            {
                "q": "چه سابقه کاری امتیاز آور هست؟",
                "a": "ابتدا به این نکته توجه کنید که زمان و تاریخی که شما اسکیلد محسوب می شوید بسیار مهم است. هر تاریخی که اداره ارزیاب شغل انتخابی شما، شما را اسکیلد به حساب بیاورد از آن تاریخ به بعد سابقه کاری شما امتیاز آور می تواند باشد. همچنین فقط سابقه کاری که در ده سال گذشته باشد امتیاز آور است. برای اثبات سابقه کار شما بایستی حداقل ساعت در هفته کار کرده باشید و بابت آن حقوق دریافت کرده باشید. همچنین وظایفی که در آن شغل انجام داده اید باید به شرح وظایف مربوط به شغل انتخابی نزدیک باشد.",
                "aux": {}
            },
            {
                "q": "اداره مهاجرت استرالیا کدام یک از امتحانات زبان را قبول دارد و حداقل نمره مورد نیاز چند است و چه مدت این نمرات اعتبار دارند؟",
                "a": "در جدول زیر تمام امتحانات مورد قبول اداره مهاجرت استرالیا آمده است. این نکته را در نظر بگیرید که امتحان آیلتس جنرال و آکادمیک هر دو مورد قبول اداره مهاجرت هستند. حداقل نمره آیلتس در هر مهارت (جنرال یا آکادمیک) اجباری است. نتایج امتحانات برای اداره مهاجرت استرالیا تا ماه از تاریخ امتحان دارای اعتبار هستند. همچنین برای معادلسازی نمرات می توانید از این جدول کمک بگیرید.",
                "aux": {}
            },
            {
                "q": "هزینه زندگی در استرالیا چقدر است؟",
                "a": "این هزینه کاملا بستگی به سبک زندگی افراد و این که در کدام شهر اقامت داشته باشند متفاوت است. اما جهت اطلاع و اینکه یک حدود دستتان بیاید بایستی گفت که حداقل هزینه زندگی که شامل مسکن، پوشاک، خوراک و غیره می شود، برای یکنفر حدود هزار دلار استرالیا در سال هست. دو نفر زوج حدود هزار دلار استرالیا در سال و یک خانواده نفره حدود هزار دلار استرالیا در سال می باشد.",
                "aux": {}
            },
            {
                "q": "در صورتی که اقامت دائم را دریافت کنم پس از چند سال می توانم سیتیزن شوم و پاسپورت دریافت کنم؟",
                "a": "مطابق قانون فعلی پس از سال اقامت در استرالیا که یک سال آخر آن حتما باید اقامت دائم ( Permanent Resident ) باشد و در مجموع بیش از یکسال آن را نباید خارج از خاک استرالیا بوده باشید، شما می توانید برای اخذ شهروندی اقدام نمایید.",
                "aux": {}
            },
            {
                "q": "تفاوت اصلی شهروندی با اقامت دائم در چیست؟",
                "a": "مهمترین تفاوت اینست که شهروندان می توانند پاسپورت دریافت کنند و حق رأی دارند. به طور کلی تقریبا باقی مزایا برای هر دو طیف مشترک هست.",
                "aux": {}
            },
            {
                "q": "آیا پس از مهاجرت مجبورم فقط در زمینه عنوان شغلی که از طریق آن مهاجرت کرده ام مشغول به کار شوم؟",
                "a": "خیر. این فقط یک مسیر مهاجرتی است و شما می توانید پس از مهاجرت و اخذ اقامت دائم هر کاری انجام دهید. حتی می توانید اصلا کار نکنید و به تحصیل بپردازید و از مزایای دولتی نیز برخوردار شوید.",
                "aux": {}
            },
            {
                "q": "آیا داشتن فرزند در این پروسه کمکی می کند؟ و در کل مزیت محسوب می شود؟",
                "a": "داشتن فرزند هیچ امتیازی ندارد اما در صورت گرفتن اقامت دائم دولت به ازای هر فرزند و تا پایان سالگی اشان به شما هر هفته حدود دلار استرالیا کمک هزینه پرداخت خواهد کرد. این کمک هزینه در صورتی که درآمد شما بالا برود کمتر خواهد شد ولی هیچ وقت نمی شود. همچنین لازم به ذکر است که هزینه تحصیل فرزندان در استرالیا تا سالگی شان بسیار کم و در حد رایگان است. همچنین  سیستم آموزشی استرالیا در دنیا جزو بهترین سیستمهای آموزشی شناخته می شود.",
                "aux": {}
            },
            {
                "q": "برای اینکه بفهمم وضعیت شغلی مربوط به تخصص من چگونه است چه کار کنم؟",
                "a": "یکی از دغدغه هایی که افراد برای مهاجرت به استرالیا دارند این است که می خواهند در خصوص وضعیت شغلی اشان در استرالیا بدانند. می توانید به این وب  سایت مراجعه کنید و دقیقاً اطلاعات مربوط به شغل خود را در این وب سایت ببینید همچنین می توانید به وبسایت مراجعه کنید.",
                "aux": {}
            },
            {
                "q": "آیا برای مهاجرت به استرالیا از طریق ویزاهای مهارتی حتما نیاز به ارائه بیمه هست؟",
                "a": "خیر به طور کلی ارائه بیمه الزامی نیست اما سابقه کار با بیمه راحت تر قابل اثبات است. اما بدون بیمه هم با روشهایی امکان اثبات هست. بسته به اینکه با کدام اداره ارزیاب طرف هستید و یا اداره مهاجرت، رویکردها متفاوت می باشد  و برخی سختگیرترند نسبت به برخی دیگر. در مجموع ریسک اینکه سابقه کارشما بدون بیمه تأیید نشود وجود دارد. هم چنین شما باید خودتان را برای پاسخ به این سؤال احتمالی کیس آفیسر آماده کنید:",
                "aux": {}
            },
            {
                "q": "امتیاز مربوط به سن در چه زمانی محاسبه می شود و من تا کی مهلت دارم از این امتیاز استفاده کنم؟",
                "a": "به طور کلی امتیاز شماری در هنگام پر کردن فرم انجام می شود و شما تا زمانی که دعوتنامه دریافت نکنید مشمول تغییرات امتیاز خواهید شد. اگر دعوتنامه از ایالتها و یا اداره مهاجرت دریافت کنید، سن شما در محاسبات فریز خواهد شد و اگر محدوده سنی را هم رد کنید امتیازی از شما کسر نخواهد شد.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول - سازمان مهاجرتی دیار",
        "query": "سوالات متداول برای مهاجرت",
        "pairs": [
            {
                "q": "بهترین روش مهاجرتی چیست؟",
                "a": "بهترین روش مهاجرتی برای هر فرد بر اساس شرایط آن فرد مشخص می شود. اما به صورت کلی بهترین روش، روشی است که با کمترین هزینه، در کوتاه ترین زمان و به صورت قانونی مهاجرت کنید.",
                "aux": {}
            },
            {
                "q": "چه تفاوتی بین شهروندی کانادا و اقامت دائم کانادا وجود دارد؟",
                "a": "مهم ترین تفاوت در این است که شهروندی کانادا را نمی توان از کسی سلب کرد اما اقامت دائم قابل سلب شدن است. تفاوت دیگر این است که شهروندان کانادا دارای حق رای هستند اما مقیمان دائم از حق رای برخوردار نیستند.",
                "aux": {}
            },
            {
                "q": "هزینه های زندگی در کانادا به چه میزانی است؟",
                "a": "به طور کلی، هزینه های زندگی در کانادا برای متقاضیان از ۳۰۰۰ دلار تا ۵۰۰۰ دلار در ماه به ازای دو نفر متغیر می باشد. این هزینه ها عدد ثابتی ندارد و به نوع و سبک زندگی افراد بستگی دارد.",
                "aux": {}
            },
            {
                "q": "آیا با خرید ملک یا تولد فرزند می توان اقامت کانادا را گرفت؟",
                "a": "خیر؛ با خرید ملک امکان دریافت اقامت وجود ندارد، اما روش‌ های موثرتری برای سرمایه‌ گذاری در کانادا که امکان اقامت را میسر می‌ کند وجود دارد. با تولد فرزند نیز تنها خود او شهروندی کانادا را کسب می کند و تاثیری در اقامت پدر و مادر ندارد.",
                "aux": {}
            }
        ]
    },
    {
        "title": "مهاجرت | بهترین روش‌ها و مقاصد مهاجرتی در 2023",
        "query": "سوالات متداول برای مهاجرت",
        "pairs": [
            {
                "q": "بهترین کشورها برای مهاجرت کدامند؟",
                "a": "با در نظر گرفتن کلیه معیارهای اصلی در زمینه کیفیت زندگی، تحصیل، کار، پیشرفت، رفاه، آرامش و امنیت، حقوق بشر، عدم وجود نژادپرستی، شادی و رضایت مردمی، امکان پیشرفت، سهولت اخذ اقامت و دیگر معیارهای اصلی در کشور مقصد، برترین کشورهای سال جاری میلادی برای مهاجرت ایرانیان عبارتند از: کانادا، استرالیا، نیوزلند، آلمان، نروژ، آمریکا، انگلیس، هلند، اسپانیا، فرانسه، پرتغال، ایرلند، اتریش، ایتالیا، دانمارک، سوئیس، سوئد، فنلاند.",
                "aux": {}
            },
            {
                "q": "از چه روش‌های قانونی می‌توان برای مهاجرت اقدام کرد؟",
                "a": "مشهورترین روش‌های مهاجرت عبارتند از: مهاجرت تحصیلی، مهاجرت کاری، مهاجرت سرمایه‌گذاری، مهاجرت از طریق خانواده و ازدواج، مهاجرت از طریق تولد، مهاجرت از طریق سرمایه‌گذاری و استارت آپ، کارآفرینی، اشتغال‌زایی و مهاجرت ویژه استعدادهای درخشان، نخبگان و مشاهیر و در آخر و بدترین روش، پناهندگی بوده که عموما روش قاونی حساب نمی‌شود.",
                "aux": {}
            },
            {
                "q": "فرآیند مهاجرت از ایران چه مدت زمان می‌برد؟",
                "a": "مدت زمانی که فرآیند مهاجرت به طول می‌انجامد با توجه به شرایط هر فرد، روش انتخابی و قوانین کشور مقصد بسیار متغیر است. اما عموما با در نظر گرفتن زمان فراهم آوردن شرایط، الزامات و مدارک، موافقت با پرونده مهاجرتی (مانند اخذ پذیرش تحصیلی، دریافت جاب آفر یا...) و مدت زمان صدور ویزا این فرآیند می‌تواند از 4 ماه تا حتی 2 سال هم زمان ببرد. برخی از کشورها مانند آمریکا یا آلمان مدت زمان بیشتری را برای بررسی پرونده‌ها در نظر می‌گیرند، اما اخذ ویزای کشورهایی همچون کانادا یا استرالیا با سرعت و سهولت بیشتری انجام می‌گیرد.",
                "aux": {}
            },
            {
                "q": "آیا می‌توان بدون مدرک زبان مهاجرت کرد؟",
                "a": "برای اکثر روش‌های مهاجرتی باید مدرک زبان ارائه داد و فارغ از اجبار، زندگی در کشوری بیگانه بدون داشتن دانش کافی در زبان می‌تواند برای فرد بسیار دشوار گردد. البته شما می‌توانید برای مهاجرت و تحصیل به کشورهایی مانند قبرس شمالی اقدام کنید که نیازی به مدرک زبان ندارند. همچنین بسیاری از برنامه‌های مهاجرت مبتنی بر سرمایه‌گذاری مانند خرید ملک نیز به ارائه مدرک زبان نیازی ندارند.",
                "aux": {}
            },
            {
                "q": "ساده‌ترین روش‌‌های مهاجرتی کدامند؟",
                "a": "هر کدام از روش‌های مهاجرتی پیچیدگی‌های مختص به خود را دارند که با توجه به شرایط افراد می‌تواند متغیر باشد. اما به طور کلی مهاجرت تحصیلی فرایند ساده‌تر به ویژه در زمینه صدور ویزا برای ایرانیان را نسبت به دیگر روش‌ها داشته و ریسک پایین‌تری از نظر هزینه کردن و وقت گذاشتن نیز دارد. با این حال بهتر است شرایط هر فرد به طور کامل بررسی شده تا بهترین روش متناسب با وی انتخاب گردد.",
                "aux": {}
            },
            {
                "q": "ارزان‌ترین روش‌‌های مهاجرتی کدامند؟",
                "a": "هرکدام از روش‌های مهاجرتی شامل هزینه‌هایی مخصوص به خود هستند اما با این حال مهاجرت کاری، مهاجرت از طریق ازدواج از مقرون به صرفه‌ترین روش‌های مهاجرت به شمار می‌آیند. شما همچنین می‌توانید با داشتن رزومه‌ی علمی قوی از انواع بورسیه‌های تحصیلی برخوردار شده و در هزینه‌های خود صرفه‌جویی نماید و در نتیجه از طریق مهاجرت تحصیلی نیز خرج چندانی نداشته باشید.",
                "aux": {}
            },
            {
                "q": "بهترین سن برای مهاجرت چند سالگی است؟",
                "a": "تنوع روش‌های مهاجرتی موجب شده تا سن افراد تنها یکی از ملاک‌های مهاجرت باشد. در واقع شما می‌توانید با توجه به رنج سنی که در آن قرار دارید، روشی متناسب با شرایط خود را پیدا کرده و از آن طریق اقدام کنید. اما در روش‌های مهاجرت تحصیلی و کاری که دوتا از متداول‌ترین روش‌های مهاجرتی هستند، سن 18 تا نهایت 35 سال (برای مهاجرت تحصیلی) و همچنین سن 24 تا نهایت 45 سال (برای مهاجرت کاری)، سن‌های مناسب‌تری هستند.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول مهاجرتی | موسسه مهاجرتی ایلیا",
        "query": "سوالات متداول برای مهاجرت",
        "pairs": [
            {
                "q": "حداقل شرایط پذیرش در کارشناسی مهندسی در کانادا چقدر است؟",
                "a": "یک متقاضی بین المللی باید در آموزشگاه  عالی خود ریاضیات (حساب)، فیزیک و شیمی داشته باشد. حداقل مدرک برای پذیرش و انتقال از دانشگاه به دانشگاه دیگر متفاوت است. برای پذیرش مهندسی در کانادا نیز نمرات آزمون مهارت زبان انگلیسی لازم است.",
                "aux": {}
            },
            {
                "q": "بهترین رشته ها برای آینده کانادا کدامند؟",
                "a": "طبق بازار کار کانادا، سالانه حداکثر شغل در بخشهای مهندسی و مکانیک پیش بینی می شود. این نشان می دهد که چشم انداز آینده در این بخش ها بهترین است. پیش بینی می شود فارغ التحصیلان مهندسی حدود 130،000 تا 170،000 CAD درآمد کسب کنند و برای آینده کانادا تحصیل در همین زمینه ها می باشد.",
                "aux": {}
            },
            {
                "q": "کدام دوره Btech در کانادا بهترین است؟",
                "a": "10 بخش برتر که به دوره Btech معروفند از نظر تقاضای شغلی فزاینده آنها مهندسی عمران، مهندسی مکانیک، مهندسی برق و الکترونیک، مهندسی شیمی، مهندسی صنایع، معدن، زمین شناسی، مهندسی مواد، مهندسی نفت و مهندسی هوا و فضا هستند.",
                "aux": {}
            },
            {
                "q": "کدام دانشکده مهندسی در کانادا بهترین است؟",
                "a": "کانادا چندین دانشکده مهندسی عالی رتبه را دارد که لیسانس مهندسی ارائه می دهند. برای تحصیل لیسانس در کانادا  UToronto، UBC، دانشگاه مک گیل، دانشگاه واترلو، UAlberta، دانشگاه McMaster و غیره هستند.",
                "aux": {}
            },
            {
                "q": "آیا می توانم شغل خود را در آلمان بعد از اخذ بلو کارت تغییر دهم؟",
                "a": "خیر، در دو سال اول پس از اخذ ، مجاز به تغییر آزادانه کارفرمایان نیستید، مگر اینکه از اداره مهاجرت آلمان اجازه بگیرید. شما می توانید بعد از دو سال کارفرما را تغییر دهید، مشروط بر اینکه موقعیت جدید شما هنوز شرایط بلوکارت را داشته باشد.",
                "aux": {}
            },
            {
                "q": "آیا می توانم برای بلو کارت اتحادیه اروپا درخواست کار در آلمان کنم؟",
                "a": "برای درخواست باید قبلاً قرارداد درخواست کار در آلمان دهید و پیشنهاد شغل و اظهارنامه ای از کارفرما داشته باشید که استخدام خود را درخواست و استدلال کند. شما نمی توانید از طریق بلو کارت اتحادیه اروپا به دنبال کار باشید، باید برای آن موضوع ویزای استخدام را در سفارت مربوطه در کشور خود درخواست کنید.",
                "aux": {}
            },
            {
                "q": "از کجا می توانم نتیجه آزمون دولینگو خود را مشاهده نمایم؟",
                "a": "پس از درجه بندی و بررسی آزمون، اعلام نتیجه آزمون دولینگو شما در آدرس ایمیل ارائه شده، هنگام ثبت نام برای شما ایمیل می شود. برای مشاهده تاریخچه و نتیجه کامل آزمون خود می توانید وارد وب سایت Duolingo English Test شوید.",
                "aux": {}
            },
            {
                "q": "کدام موسسات یا مدارس آزمون دولینگو را می پذیرند؟",
                "a": "بسیاری از موسسات یا مدارس آزمون دولینگو را برای متقاضیان انجام می دهند. آزمون دولینگو در بسیاری از دانشگاهها و موسسات دنیا، مانند دیگر آزمون های زبان انگلیسی مثل آیتلس و تافل مورد قبول است. نمرات آزمون دولینگو به دیگر آزمونهای زبان انگلیسی قابل تبدیل و معتبر است. می توانید با مراجعه به سایت موسسه ما اسامی این دانشگاه ها را مشاهده کنید.",
                "aux": {}
            },
            {
                "q": "آیا از طریق سرمایه گذاری در فرانچایز ها می توان اقامت کانادا را گرفت؟",
                "a": "خیر این امکان برای بوسیله فرانچایزها وجود ندارد و باید از روشهای دیگر برای سرمایه گذاری در کانادا اقدام نمود.",
                "aux": {}
            },
            {
                "q": "آیا بدون مدرک دانشگاهی هم می توان اقامت کاری کانادا را گرفت؟",
                "a": "اغلب رشته هایی که در برنامه اسکیل ورکر کانادا اعلام می شوند به مدارک دانشگاهی نیاز دارند، اما در لیست جاب آفر کانادا برخی از رشته ها نیز هستند که نیازی به مدرک دانشگاهی ندارند و با آنها می توان را دریافت کرد. این مشاغل هر ساله از طرف کشور کانادا در غالب برنامه های مختلف برای اعطای اقامت کاری، اعلام می شود.",
                "aux": {}
            },
            {
                "q": "بهترین مشاغل و رشته ها برای کسب ویزای کاری کانادا کدام است؟",
                "a": "در کانادا هر چند وقت، شهرها و استانها مشاغل مورد نیاز خود را  برای کسب اعلام می کنند. در صورتی که شما یکی از تخصصهای مورد نیاز کانادا را داشته باشید، شانس بالاتری برای دریافت یا پیشنهاد کار را خواهید داشت.",
                "aux": {}
            },
            {
                "q": "برای گرفتن پیشنهاد کار کانادا از کجا باید اقدام کنیم؟",
                "a": "با مشاورین ما در موسسه مهاجرتی ایلیا تماس بگیرید، رزومه خود را در اختیار آنها قرار دهید تا برای اخذ یا جاب آفر کانادا، تا آخرین مرحله شما را همراهی کنند.",
                "aux": {}
            },
            {
                "q": "شرایط مهاجرت به کانادا از طریق کار برای ایرانیان به چه صورت است؟",
                "a": "پروسه در کانادا به دو طریق اقدام می شود: 1) در برنامه اسکیل ورکر کانادا امتیاز کافی کسب کنند. 2) از کارفرمایی در کانادا پیشنهاد کار دریافت کنند.",
                "aux": {}
            },
            {
                "q": "چه مدت زمان می برد تا ویزای کاری کانادا گرفته شود؟",
                "a": "ویزای کاری کانادا بعد از مراحل اخذ ویزا و انگشت نگاری، بین 30 الی 150 روز کاری زمان می برد تا صادر شود، که این بازه دقیقا مشخص نیست و با توجه به نوع در خواست متقاضی می تواند زمان کمتر یا بیشتر باشد.",
                "aux": {}
            },
            {
                "q": "چه اقداماتی مدت زمان صدور ویزای کار کانادا را سرعت می بخشد؟",
                "a": "برای در صورتی که متقاضی نامه پذیرش یا دعوتنامه از سوی یک کارفرما، شرکت و یا نهادهای کانادایی را در اختیار داشته باشد، پروسه اخذ ویزا کار کانادا سریعتر انجام میگیرد.",
                "aux": {}
            },
            {
                "q": "سیستم جامع رتبه بندی کانادا چگونه است و فاکتورهای مهم آن چه هستند؟",
                "a": "نام دیگر سیستم جامع CRS است که یک سیستم جداگانه برای رتبه بندی متقاضیان مهاجرت به کانادا است. در واقع متقاضیانی که از طریق express entry برای اخذ ویزای کانادا اقدام کرده اند در این سیستم ارزیابی می شوند. فاکتور های تاثیر گذار در نتیجه این رتبه بندی شامل سن، میزان تحصیلات، مهارت ها و تجربه های کاری و تخصصی و داشتن مهارت زبان انگلیسی یا فرانسوی می باشد.",
                "aux": {}
            },
            {
                "q": "روشهای مهاجرت به کانادا چگونه است؟",
                "a": "روشهای مهاجرت به کانادا بیش از 70 روش فعال است که رایجترین آنها عبارتند از: مهاجرت تحصیلی، سرمایه گذاری، کاری، کار آفرینی، پرستاری، خود اشتغالی، ثبت شرکت در کانادا، Skilled worker و Express Entry. شما می توانید از طریق مشاوره با همکاران ما، بهترین را انتخاب کنید.",
                "aux": {}
            },
            {
                "q": "آیا بعد از فارغ التحصیلی از دانشگاههای کانادا، میتوان اقامت کانادا را گرفت؟",
                "a": "بله! شما بعد از سه سال فرصت تحصیل و کار دارید و در صورتی که این زمان پایان یافت مجدد برای اقامت کاری درخواست خواهید داد و بعد از 5 سال، (مجموع مدت تحصیل و کار) می توانید برای اقامت دائم اقدام کنید.",
                "aux": {}
            },
            {
                "q": "بهترین سن برای مهاجرت به کانادا چند سالگی است؟",
                "a": "بهترین سن برای مهاجرت به بین 20 تا 29 سال هست، زیرا در این سن متقاضی مهاجرت ، مجرد 110 و متاهل 100 امتیاز کامل دریافت می کنند و هر چقدر سن بالاتر رود، امتیاز هم کمتر می شود و بعد از 45 سال دیگر متقاضی مهاجرت به کانادا، امتیازی دریافت نخواهد کرد.",
                "aux": {}
            },
            {
                "q": "آیا داشتن وکیل مهاجرت الزامی است؟",
                "a": "در جواب این سوال باید گفت در صورتی که به قوانین و شرایط مهاجرت به کانادا به صورت قانونی کاملا آشنایی دارید، “خیر” نیاز به ندارید. اما وکیل مهاجرت معتبر و با تجربه می تواند شما را سریعتر به هدف برساند.",
                "aux": {}
            },
            {
                "q": "روشهای مهاجرت ایرانیان به کانادا چگونه است؟",
                "a": "از روشهای مهاجرت ایرانیان به کانادا می توان به تحصیلی، سرمایه گذاری، خود اشتغالی، ازدواج، کاری، توریستی و تولد نام برد. گرچه روش های بسیار زیادی وجود دارد که این چند مورد معمول ترین می باشد.",
                "aux": {}
            },
            {
                "q": "آیا هزینه های زندگی در کانادا گران است؟",
                "a": "با توجه به دیگر کشورها، گران نیست و این مورد به سبک زندگی و استان محل زندگی شخص بستگی دارد. طبق آمار، استان هایی از قبیل انتاریو، تورنتو و ونکوور گرانتر از استان کبک می باشند.",
                "aux": {}
            },
            {
                "q": "برای مهاجرت با ویزای توریستی به کانادا چه مدارکی نیاز داریم؟",
                "a": "برای مهاجرت با ویزای باید گردش مالی مورد نیاز سفارت، سند املاک، سابقه کاری و فیش حقوقی، مدارک تحصیلی، دعوت نامه معتبر و از همه مهم تر سابقه سفر به کشورهای اتحادیه اروپا داشته باشیم.",
                "aux": {}
            },
            {
                "q": "بهترین رشته ها برای تحصیل در کانادا کدامند؟",
                "a": "از در کانادا میتوان به آی تی، مدیریت، پرستاری، نرم افزار و پزشکی اشاره کرد.",
                "aux": {}
            },
            {
                "q": "آیا داشتن سابقه کار مدیریتی برای سرمایه گذاری در کانادا لازم است؟",
                "a": "در بیشتر روش های کارآفرینی و اخذ اقامت کانادا باید ثابت کنید که در زمینه مورد نظر حداقل چندین سال رده بالا داشته اید و یا خود صاحب یک بیزنس بوده اید.",
                "aux": {}
            },
            {
                "q": "هزینه ویزای تحصیلی کانادا چقدر است؟",
                "a": "هزینه در بازه های زمانی متفاوت است. اما تقریبا بین 150 تا 350 دلار کانادا، برای دانشجو هزینه دارد.",
                "aux": {}
            }
        ]
    },
    {
        "title": "مهاجرت بدون پول به بهترین کشورها : صفر تا صد | اسکورایز",
        "query": "سوالات متداول برای مهاجرت",
        "pairs": [
            {
                "q": "شرایط و راه‌های مهاجرت بدون پول چیست؟",
                "a": "همانطور که گفته شد مطلقا چیزی به اسم مهاجرت بدون پول وجود ندارد اما از بین رو‌ش‌های متنوع مهاجرت، راه‌هایی هستند که به عنوان کم‌هزینه‌ترین راه‌های مهاجرت‌ برای متقاضیان شناخته می‌شوند. این روش‌ها عبارت اند از:",
                "aux": {}
            },
            {
                "q": "آیا مهاجرت بدون پول امکان‌پذیر است؟",
                "a": "مهاجرت امری پزهزینه است و مطلقا نمیتوان گفت امان مهاجرت بدون پول وجود دارد. اما بسته به شرایط و رزومه شما و کشور انتخابی برای مهاجرت میتوانید از کم هزینه ترین روش‌های مهاجرت ماننپ: ویزای کاری و تحصیلی استفاده کنید.",
                "aux": {}
            },
            {
                "q": "بهترین کشور برای مهاجرت بدون پول کدام است؟",
                "a": "پاسخ به این سوال تماما به شرایط متقاضی و قوانین و شرایط کشور مقصد بستگی دارد اما به طور کلی کشورهای اروپایی مقصد مناسبی برای مهاجرت کم‌هزینه هستند.",
                "aux": {}
            },
            {
                "q": "برای مهاجرت تحصیلی چه مقدار بودجه نیاز است؟",
                "a": "برای تحصیل در کشوری دیگر باید حداقل هزینه‌های سال اول زندگی و تحصیل در کشور موردنظر را فراهم کنید و مستندات تمکن مالی‌ مورد نیاز را به افسر ویزا ارائه دهید. بسته به نوع ، مقطع آموزشی و کشور مورد نظر این مبلغ متفاوت است .",
                "aux": {}
            },
            {
                "q": "آیا از طریق مهاجرت تحصیلی می‌توان اقامت دائم دریافت کرد؟",
                "a": "قوانین مهاجرتی هر کشور با دیگری متفاوت است. در بیشتر کشورها شما بعد از گذراندن دوره‌های تحصیلی آکادمیک می‌توانید به روش‌های مختلفی مانند: کار، راه‌اندازی کسب‌وکار و امتیازبندی برای اقامت اقدام کنید . معمولا دولت و کارفرماها تسهیلات ویژه‌ای را برای فار‌غ‌التحصیلان خود در نظر می‌گیرند.",
                "aux": {}
            },
            {
                "q": "شرایط مهاجرت کاری به سوئیس چیست؟",
                "a": "برای مهاجرت کاری به سوئیس باید از کارفرمایی معتبر جاف آفر و یا پیشنهاد شغلی مناسب داشته باشید. کارفرما سوئیسی ابتدا باید تلاش کند نیروی کار موردنیاز خود را از کشور خود تأمین کند. در غیر این صورت، می‌تواند آگهی خود را به اتحادیه اروپا یا کشورهای دیگر ارائه دهد و بعد از تایید می‌تواند افرادی را استخدام کند که از ساکنان اتحادیه اروپا و یا چندی از کشور های دیگر باشند.",
                "aux": {}
            },
            {
                "q": "شرایط تحصیل در نروژ چگونه است؟",
                "a": "سیستم آموزشی کشور نروژ تماما رایگان بوده و متقاضیان بعد از قبولی می‌توانند در مدارس و دانشگاه‌های این کشور به راحتی و رایگان تحصیل کنند.",
                "aux": {}
            },
            {
                "q": "شرایط تحصیل و اقامت بدون پول در فرانسه چگونه است؟",
                "a": "دانشجویان بین المللی برای تحصیل در فرانسه ملزم به تسلط به زبان فرانسوی و ارائه مدرک زبان b2 فرانسوی هستند. دانشجویان در فرانسه در تمام مقاطع تحصیلی اجازه کار در حین تحصیل را دارند. بعد از فارغ‌التحصیلی، دانشجو ۱۲ ماه وقت دارد که شغل مناسب خود را پیدا کرده و اقامت دائم فرانسه را بدریافت کند.",
                "aux": {}
            }
        ]
    },
    {
        "title": "سوالات متداول - مهاجرت نیک افرا تندیس سپهر",
        "query": "سوالات متداول برای مهاجرت",
        "pairs": [
            {
                "q": "آیا بدون مدرک زبان میشه مهاجرت کرد؟",
                "a": "بله کشورهایی هستند که به شما این اجازه را می دهند که برای یادگیری زبان به آن کشور مهاجرت داشته باشید، البته برای این امر بهتر است تا حدودی به زبان انگلیسی تسلط داشته باشید.",
                "aux": {}
            },
            {
                "q": "چطور مهاجرت کاری داشته باشم؟",
                "a": "قوانین مهاجرت کاری در هر قاره و کشور ممکن است متفاوت باشد و روش های مختلفی برای مهاجرت کاری وجود دارد، اما شرط اولیه این است که کشور مقصدتان در زمینه تخصصی شما کمبود نیروی کار داشته باشد و شما شرایط اثبات کار در حوزه تخصصیتان را داشته باشید",
                "aux": {}
            },
            {
                "q": "آیا می توان در حین تحصیل کار هم کرد؟",
                "a": "بله در اکثر کشور ها اجازه کار پاره وقت به دانشجویان داده می شود.",
                "aux": {}
            },
            {
                "q": "در کدام کشورها امکان تحصیل رایگان وجود دارد؟",
                "a": "در کشورهای آلمان، فرانسه و اکثر کشورهای حوزه اسکاندیناوی اگر به زبان خودشنا تحصیل کنید می توانید از خدمات رایگان در آن کشور بهرمند شوید.",
                "aux": {}
            },
            {
                "q": "امکان مهاجرت با خانواده در کدام کشورها وجود دارد؟",
                "a": "اکثر کشور ها به کانون خانواده احترام می گذارند و زمانی که شما اقامت آن کشور را دریافت نمایید ، میتوانید برای دیگر اعضای درجه یک خانواده خود اقدام نمایید.",
                "aux": {}
            },
            {
                "q": "شرایط معافیت تحصیلی چیست؟",
                "a": "اگر در یک کشور خارجی تحصیل می کنید شرط گرفتن معافیت تحصیلی این است که دانشگاه شما مورد تایید وزارت علوم یا بهداشت ایران باشد و گواهی استغال به تحصیل شما از آن دانشگاه توسط وزارت مربوطه تایید شده باشد.",
                "aux": {}
            },
            {
                "q": "بهترین کشور ها برای مهاجرت چه کشور هایی هستن؟",
                "a": "این یکی از سوالات متداولی است که به اشتباه همیشه پرسیده می شود.ما چیزی به نام کشور مناسب برای مهاجرت نداریم و برای هر فرد با توجه به شرایط عمومی و خصوصی خود آن شخص گزینه مناسب باید انتخاب شود (* *)",
                "aux": {}
            },
            {
                "q": "با ویزای توریستی می توانم اقامت بگیرم؟",
                "a": "اقامت از طریق ویزای توریستی فعلا تنها در کشور ترکیه امکان پذیر است و سایر کشورها چنین برنامه مهاجرتی ندارند.",
                "aux": {}
            },
            {
                "q": "آیا پناهندگی روش مناسبی است؟",
                "a": "همان طور که گفته شده برای هر فرد یک روش قانونی برای مهاجرت وجود دارد، لذا توضیه نمی شود زمانی که شما می توانید با داشتن جایگاه اجتماعی مناسب و به صورت قانونی وارد کشوری شوید این شرایط را با سرافکندگی حاصل از پناهندگی معاوضه کنید.",
                "aux": {}
            }
        ]
    },
    {
        "title": "شروع مهاجرت به خارج؛ بهترین روش ها 2022 | مهاجرت با Go2tr",
        "query": "سوالات متداول برای مهاجرت",
        "pairs": [
            {
                "q": "کم‌هزینه ترین روش مهاجرت به خارج کدام است؟",
                "a": "مهاجرت از طریق کار و یا تحصیل به هزینه کمتری نسبت به سایر روش‌ها نیاز دارد.",
                "aux": {}
            },
            {
                "q": "کدام کشورها برای مهاجرت به خارج مناسب هستند؟",
                "a": "انخاب کشور به هدف مهاجرت، شرایط اختصاصی مهاجر و مقدار سرمایه‌ای که در اختیار دارد بستگی دارد. با این وجود ایرانی‌ها مهاجرت به کشورهایی مثل ترکیه، آلمان، کانادا، اسپانیا، ایتالیا و… را ترجیح می‌دهند.",
                "aux": {}
            }
        ]
    },
    {
        "title": "5 روش مهاجرت به ترکیه + هزینه ها و شرایط 2023",
        "query": "سوالات متداول برای مهاجرت",
        "pairs": [
            {
                "q": "مهاجرت به ترکیه از طریق اجاره خانه؟",
                "a": "شرایط مهاجرت به ترکیه هزینه های زندگی در ترکیه مشاوره مهاجرت به ترکیه سوالات متداول مهاجرت به ترکیه",
                "aux": {}
            },
            {
                "q": "ارزانترین راه مهاجرت به ترکیه چیست؟",
                "a": "-بهترین و ارزانترین راه مهاجرت موثر به ترکیه اقامت دانشجویی در این کشور می باشد که در این مقاله هزینه ها و نحوه آن توضیح داده شده است.",
                "aux": {}
            }
        ]
    }
]